{
  "id": "T01",
  "order": 1,
  "title": "PRAVĚK, EGYPT, MEZOPOTÁMIE",
  "image": "assets/images/topics/T01.svg",
  "objectives": [
    "Pochopit počátky tance v pravěku a starověkých civilizacích",
    "Naučit se o raných formách tance v Egyptě a Mezopotámii",
    "Rozpoznat klíčová historická období a jejich vliv na tanec"
  ],
  "materials": {
    "summary": "Toto téma představuje počátky tance v pravěku, starověkém Egyptě a Mezopotámii. V pravěku měl tanec náboženský a rituální význam, lidé jím vyjadřovali náladu, city a emoce. V Egyptě doprovázel slavnosti, hostiny a náboženské rituály, rozvinuly se zde lidové, náboženské, astronomické a dvorské tance. V Mezopotámii byly při chrámech zřízeny taneční školy, kde byli mladí chlapci vzděláváni v tanci, hudbě a zpěvu."
  },
  "audio": {
    "title": "Otázka 1 - PRAVĚK, EGYPT, MEZOPOTÁMIE",
    "src": "assets/audio/Otazka-1-pravek-egypt-mezopotamie-cast-1.mp3",
    "transcript": "Více audio souborů - viz jednotlivé části níže.",
    "files": [
      {
        "src": "assets/audio/Otazka-1-pravek-egypt-mezopotamie-cast-1.mp3",
        "title": "Otázka 1 - Pravěk",
        "part": 1,
        "transcript": "Vítejte u první části audio-lekce o pravěku a starověkých civilizacích Egypta a Mezopotámie. V této části se zaměříme na pravěk, období dějin lidstva, ze kterého nejsou písemné prameny, tedy zdroje. Zahrnuje vznik a vývoj člověka, lidské společnosti a kultury přibližně od tří milionů let před naším letopočtem až do roku 4000 před naším letopočtem. Zdroj poznání pravěku tvoří prameny hmotné. Vědecké disciplíny zabývající se hmotnými prameny historie jsou následující. Za prvé archeologie, která zkoumá hmotné nálezy a artefakty, jako jsou sošky, nástěnné malby, šperky, nádobí, vázy a keramika. Za druhé geologie, což je věda o Zemi, jejím složení, stavbě a historickém vývoji. Za třetí paleontologie, tedy věda o životě rostlin a živočichů na základě zkoumání zkamenělin. A za čtvrté antropologie, což je věda o lidských kostech a o vývoji člověka. Pravěk můžeme rozdělit na několik období. Doba kamenná trvala od 250 000 let před naším letopočtem do roku 3000 před naším letopočtem a zahrnuje paleolit, mezolit a neolit. Doba bronzová spadá do období od roku 3000 před naším letopočtem do roku 1000 před naším letopočtem. A doba železná trvala od roku 1000 před naším letopočtem do roku 0 našeho letopočtu.\n\nNyní se zaměříme na umění v pravěku. Ve starší době kamenné se nedochovaly žádné památky. První stopy skutečného umění se objevují v mladším paleolitu. Jedná se o sošky a jeskynní malby. Mezi nejznámější jeskynní malby patří ty v Altamiře ve Španělsku, které zobrazují obrazy divokých zvířat. Další významné malby se nacházejí v Lascaux ve Francii, kde jsou k vidění obrazy zvířat a lovců. A v Trois Frères, také ve Francii, najdeme obrazy zvířat a maskovaného šamana jako jelena.\n\nHudba v pravěku sloužila nejčastěji jako doprovod k tanci a byla rytmická. Používaly se bubínky, tleskání a zpěv, tedy výkřiky. Postupně se přidávala také melodie, pro kterou se využívaly flétna, píšťala, loutna a zvony.\n\nTanec patří mezi nejstarší umělecké projevy člověka a tvoří neoddělitelnou součást života. Souvisel s náboženskými představami člověka a v této době měl náboženský a rituální význam. Tancem lidé vyjadřovali svou náladu, city a emoce, například radost, strach, lov, úrodu a narození. Postupně se tancem začaly vyprávět různé děje, například konkrétní situace lovu. Druhy tanců můžeme rozdělit do několika kategorií. Za prvé tance spojené s obživou, což jsou lovecké tance, tance za úrodu, vegetativní, tedy zemědělské tance, a zvířecí tance. Za druhé tance spojené s životem lidí, což jsou tance při narození, při pohřbu, svatební tance, zásnubní tance, iniciační tance a tance plodnosti. A za třetí tance šamanů. Tyto zahrnují exorcistické tance, tedy vymítačské tance, při nichž se šaman za pomoci tance snažil odstranit zlo, nemoc a zlé duchy z kmene. Dále extatické tance, kde se šaman s pomocí drog a omamných prostředků snažil navázat kontakt s bohy a duchy zemřelých.\n\nZávěrem si připomeňme, co jsme v této části probrali. Seznámili jsme se s pravěkem, obdobím od tří milionů let před naším letopočtem do roku 4000 před naším letopočtem, a s vědeckými disciplínami, které ho zkoumají, tedy archeologií, geologií, paleontologií a antropologií. Probrali jsme tři hlavní období pravěku, tedy dobu kamennou, dobu bronzovou a dobu železnou. Zaměřili jsme se také na umění v pravěku, konkrétně na jeskynní malby v Altamiře, Lascaux a Trois Frères. Dále jsme se věnovali hudbě, která sloužila jako doprovod k tanci, a především tanci samotnému, který patří mezi nejstarší umělecké projevy člověka a měl náboženský a rituální význam. Probrali jsme různé druhy tanců, včetně tanců spojených s obživou, tanců spojených s životem lidí a tanců šamanů, včetně exorcistických a extatických tanců."
      },
      {
        "src": "assets/audio/Otazka-1-pravek-egypt-mezopotamie-cast-2.mp3",
        "title": "Otázka 1 - Egypt",
        "part": 2,
        "transcript": "Vítejte u druhé části audio-lekce o pravěku a starověkých civilizacích Egypta a Mezopotámie. V této části se zaměříme na egyptskou civilizaci. Egyptská civilizace se vyvíjela více než tři tisíce let. Vznikla postupným sjednocováním kolem řeky Nil. Tento proces byl ukončen na počátku čtvrtého tisíciletí před naším letopočtem spojením Horního a Dolního Egypta králem Menim. Staré období egyptských dějin rozdělujeme na tři říše. První z nich je Stará říše, která trvala od roku 3150 před naším letopočtem do roku 2180 před naším letopočtem. V této době faraon Džoser nechal postavit první pyramidu ve městě Sakkara, která nese název Džoserova pyramida. Další pyramidy, například pyramidy v Gíze, včetně Cheopsovy pyramidy, která je největší se svými 137 metry a hladkými stěnami, byly postaveny později. Druhá říše je Střední říše, která trvala od roku 2180 před naším letopočtem do roku 1550 před naším letopočtem. V této době se hlavní město přesunulo do Théb v Horním Egyptě, přičemž původní hlavní město se nacházelo v Deltě v Dolním Egyptě. Mentuhotep Druhý opět sjednotil Egypt pod jednoho vládce. Třetí říše je Nová říše, která trvala od roku 1550 před naším letopočtem do roku 332 před naším letopočtem. Toto období bylo velmi rozsáhlé a zahrnovalo významné panovníky. Amenhotep Čtvrtý, známý také jako Achnaton, změnil polyteistické náboženství, kde poly znamená mnoho, na monoteistické, kde mono znamená jedno. Uctíval boha Atona. Jeho manželka Nefertiti je považována za nejkrásnější Egypťanku. Tutanchamon, syn Amenhotepa Čtvrtého, se stal jeho nástupcem a opět zavedl polyteismus. Zemřel velmi mladý a jeho hrobka, včetně posmrtné masky, byla později nalezena. Alexandr Veliký dobyl Egypt v roce 333 před naším letopočtem. Byl Makedonec a nastolil vládu Ptolemaiovců. Mezi Ptolemaiovci patří Ptolemaios První a Kleopatra, která byla poslední královnou této dynastie a zemřela v roce 30 před naším letopočtem. Právě rok 30 před naším letopočtem znamená konec faraonů a konec slavné éry starověkého Egypta.\n\nUmění v Egyptě mělo hlavní cíl vyjádřit náboženské představy a oslavit panovníka. Nástěnné malby mají charakter vyprávění a jednotlivé scény jsou řazeny v horizontálních pásmech. Postavy jsou zobrazovány s obličejem, rukama a nohama v bočním pohledu, zatímco oči a tělo jsou zepředu. Postava panovníka je větší než ostatní. V architektuře je nejvýznamnější stavbou pyramida, která původně sloužila jako hrobka faraona. Hrobky byly často vykrádány, a proto byli králové později pohřbíváni v neoznačených hrobkách v Údolí králů. Hlavní tvary pyramid jsou následující. Za prvé stupňovitá pyramida, která má tvar schodiště, například Džoserova pyramida. Za druhé lomená pyramida, která má dva různé sklony stěn. A za třetí pravá pyramida, která má čtyři rovné stěny obložené vápencem, aby povrch působil hladce, například pyramidy v Gíze. Sfinga má lví tělo a lidskou hlavu, výška je 20 metrů a délka 17 metrů. Pod sfingou se nacházejí chodby a chrámy, které údajně spojovaly pyramidy. Chrámy sloužily pro potřeby náboženského kultu a zemřelých panovníků. Typy chrámů jsou následující. Amarnský chrám byl stavěn za vlády Achnatona a sloužil k uctívání boha Atona. Chrám Milionů let sloužil pro kult zemřelých panovníků v době Nové říše. Chrám mammisi sloužil k uctívání narození božského dítěte a tvořil součást chrámových komplexů. A sluneční chrám sloužil k provozování kultu boha Slunce Rea.\n\nNáboženství v Egyptě bylo odlišné od všech ostatních, protože Egypťané uctívali zvířata, tedy směsi zvířat a lidí. Bylo to polyteistické náboženství. Mezi hlavní bohy patřil Amon, který byl představován jako beran s rohy směřujícími dovnitř, nebo jako člověk. V době Nové říše patřil mezi hlavní bohy. Mut byla manželka Amona a na hlavě měla korunu spojenou z korun Horního a Dolního Egypta, přičemž Horní měla červenou korunu a Dolní bílou. Bes je komická postava trpasličího vzrůstu a na jeho počest se tančily komické tance. Hor byl znázorňován jako sokol nebo muž se sokolí hlavou a byl úzce spojen s faraonem. Eset, známá také jako Isis, byla matkou Hora a na hlavě měla sluneční kotouč rámovaný kravími rohy. Usir, známý také jako Osiris, byl bohem mrtvých, posmrtného života a zároveň bohem znovuzrození a úrody. Hathor byla spojována s láskou, plodností, sexualitou, hudbou, tancem a alkoholem. A Re byl bohem Slunce.\n\nHudba v Egyptě je známá především díky archeologickým nálezům, protože písemné záznamy se nedochovaly. Ze strunných nástrojů se dochovala pouze harfa. Nejstarší dechové nástroje byly flétna, spirální píšťala, která sloužila k dálkovému dorozumívání, a trumpeta. Typické egyptské nástroje byly řehtačka sistrum, chrastítka a zvonky.\n\nBěhem roku se v Egyptě pořádaly různé náboženské obřady a slavnosti, jejichž součástí byl tanec. Mezi příklady patří slavnosti úplňku, vítání nilské záplavy a slavnosti na počest bohů, králů a faraonů. Důležitou slavností bylo Mystérium o životě, smrti a zmrtvýchvstání boha Osirise.\n\nTanec v Egyptě doprovázel slavnosti, hostiny, náboženské rituály a pohřební obřady. Dochovaly se hliněné sošky tančících žen a malby na nádobách. Druhy tanců můžeme rozdělit do několika kategorií. Za prvé lidové tance, které souvisí se zemědělstvím, obživou a životními událostmi, jako jsou oslava narození, svatba a břišní tance, které pomáhaly ženám k mírnějšímu porodu. Za druhé náboženské tance, které byly na počest bohů a ztvárňovaly různé mýty a legendy z jejich života. Pohřební tance byly prováděny vyškolení kněží zvaní mu, kteří měli důležité postavení v životě Egypťanů. Jednalo se o řadové tance s přesně danými pohyby a gesty paží. Za třetí astronomické tance, které prováděli kněží a jednalo se o kruhové tance znázorňující pohyb hvězd, Země, planet, Slunce a Měsíce. A za čtvrté dvorské tance, což byly profesionální tance prováděné vyškolení tanečníky u dvora pro krále. Charakter dvorských tanců se lišil podle období. Ve Staré říši došlo k oddělení lidového tance od profesionálního. Dvorské tance byly pomalé a vážné a hudební doprovod tvořila harfa, píšťala, zpěv a tleskání. Ve Střední říši byly dvorské tance akrobaticko-gymnastické a hudební doprovod byl pouze rytmický, tedy tleskání a dřevěné klapačky. V Nové říši měly dvorské tance lyrický charakter, převážně se jednalo o sólové ženské tance, tanečnice byly otrokyně a hudební doprovod tvořila melodická hudba, například hoboj, lyra, činely a kytary.\n\nZávěrem si připomeňme, co jsme v této části probrali. Seznámili jsme se s egyptskou civilizací, která se vyvíjela více než tři tisíce let a která byla sjednocena králem Menim na počátku čtvrtého tisíciletí před naším letopočtem. Probrali jsme tři hlavní říše, tedy Starou říši, Střední říši a Novou říši, včetně významných panovníků, jako byli Džoser, Mentuhotep Druhý, Amenhotep Čtvrtý neboli Achnaton, Tutanchamon a Alexandr Veliký. Zaměřili jsme se na egyptské umění a architekturu, včetně pyramid, sfingy a různých typů chrámů. Probrali jsme egyptské náboženství s jeho mnoha bohy, včetně Amona, Mut, Bes, Hora, Eset neboli Isis, Usira neboli Osirise, Hathor a Re. Dále jsme se věnovali hudbě v Egyptě a slavnostem. Především jsme se zaměřili na tanec v Egyptě, který doprovázel slavnosti, hostiny, náboženské rituály a pohřební obřady, a probrali jsme různé druhy tanců, včetně lidových, náboženských, astronomických a dvorských tanců, včetně jejich vývoje v různých obdobích egyptských dějin."
      },
      {
        "src": "assets/audio/Otazka-1-pravek-egypt-mezopotamie-cast-3.mp3",
        "title": "Otázka 1 - Mezopotámie",
        "part": 3,
        "transcript": "Vítejte u třetí části audio-lekce o pravěku a starověkých civilizacích Egypta a Mezopotámie. V této části se zaměříme na Mezopotámii. Mezopotámie se nacházela v povodí řek Eufrat a Tigris a dělila se na Horní a Dolní. Kolem roku 3000 před naším letopočtem ovládli jih Mezopotámie Sumerové, kteří byli zruční řemeslníci a zemědělci a uměli vybudovat systémy hrází a kanálů na zavlažování polí. Nevytvořili jednotnou říši, ale založili několik městských států, které mezi sebou soupeřily. Mezi tato města patřil Ur, Uruk, Lagar a Kiš. Sever říše ovládli primitivnější Akkadové, kteří postupně převzali sumerskou kulturu a písmo. Kolem roku 2000 před naším letopočtem ovládly Mezopotámii nové kočovné kmeny, které přijaly kulturu svých předchůdců a podle hlavního města Babylon se pojmenovaly Babyloňané. Starobabylonská říše zažila největší rozkvět v osmnáctém století před naším letopočtem za vlády krále Chammurabiho, který nechal vypracovat zákoník s velmi přísnými tresty, například oko za oko, zub za zub. Novobabylonská říše vznikla později. Panovník Nabukadnesar Druhý porazil Asyřany, kteří ovládli území na severu, dobyl celou oblast Předního východu a Jeruzalém, hlavní město židovského státu. Bible vypráví o Babylonské věži, při jejíž stavbě mělo dojít ke zmatení jazyků. Ve skutečnosti byla Babylonskou věží nazývána jedna ze zikkuratů, tedy stupňovitá věž.\n\nMezopotámie je kolébkou písma. Písmo se vyvinulo z jednoduchých obrázků. Zjednodušováním kresby, tedy stylizací, vznikly piktogramy, což jsou grafické znaky. Mezopotámské písmo se nazývá klínové a vzniklo na počátku roku 3000 před naším letopočtem u Sumerů. Psalo se na hliněné destičky. Písemné texty byly ukládány v archivech a knihovnách, přičemž nejznámější je Ašurbanipalova knihovna. Mezi největší poklady světové literatury patří Epos o Gilgamešovi, který vypráví o sumerském vládci Gilgamešovi, který díky bohům téměř dosáhl nesmrtelnosti, ale nakonec ji nezískal.\n\nNáboženství v Mezopotámii bylo polyteistické. Mezi hlavní bohy patřil Enki, bůh moudrosti. Ištar byla dcerou Enkiho a byla bohyní lásky a války. Ereškigal byla také dcerou Enkiho a sestrou Ištar a byla bohyní podsvětí. Tammúz byl synem Enkiho, manželem a bratrem Ištar a byl bohem plodnosti.\n\nBěhem roku lidé v Mezopotámii pořádali různé slavnosti a obřady. Nejznámější byla každoroční slavnost na Nový rok, která trvala dvanáct dní a předváděl se zde příběh o bohyni Ištar a bohu Tammúzovi s sedmi bránami. V roce 1924 byl v Národním divadle v Praze uveden balet Istar s choreografií Remislava Remislavského a hudbou Bohuslava Martinů.\n\nTanec v Mezopotámii byl původně součástí magických obřadů a rituálů, například tanec za úrodu, při lovu a pohřební tance. Ve druhém tisíciletí před naším letopočtem byly při chrámech zřízeny taneční školy. Do těchto škol přijímali pouze mladé a zdravé chlapce, kteří byli vzděláváni v tanci, hudbě a zpěvu a následně tančili během bohoslužby. Ženy se tanci příliš nevěnovaly.\n\nZávěrem si připomeňme, co jsme v této části probrali. Seznámili jsme se s Mezopotámií, která se nacházela v povodí řek Eufrat a Tigris a která byla kolem roku 3000 před naším letopočtem ovládnuta Sumery, kteří založili několik městských států, jako byl Ur, Uruk, Lagar a Kiš. Probrali jsme vývoj mezopotámských říší, včetně Akkadů, Starobabylonské říše s králem Chammurabim a jeho zákoníkem a Novobabylonské říše s panovníkem Nabukadnesarem Druhým. Zaměřili jsme se na mezopotámské písmo, klínové písmo, které vzniklo u Sumerů a psalo se na hliněné destičky, a zmínili jsme Ašurbanipalovu knihovnu a Epos o Gilgamešovi. Probrali jsme mezopotámské náboženství s jeho hlavními bohy, tedy Enkim, Ištar, Ereškigal a Tammúzem. Dále jsme se věnovali slavnostem, včetně slavnosti na Nový rok, a zmínili jsme balet Istar uvedený v Národním divadle v Praze. Především jsme se zaměřili na tanec v Mezopotámii, který byl původně součástí magických obřadů a rituálů a který se později stal součástí chrámových bohoslužeb prováděných vyškolenými chlapci v tanečních školách při chrámech."
      }
    ]
  },
  "resourcesSource": "data/resources/T01_resources.json",
  "flashcardSource": "data/flashcards/T01_flashcards.json",
  "mindmap": {
    "description": "Myšlenková mapa zobrazuje klíčové pojmy a souvislosti týkající se historie tance.",
    "image": "assets/images/mindmaps/T01.png"
  },
  "materialsSource": "data/materials/T01_materials.json",
  "summarySource": "data/summaries/T01_summary.txt",
  "quizSource": "data/quizzes/T01_quiz.json"
}