{
  "flashcards": [
    {
      "q": "Jaké období zahrnuje pravěk?",
      "a": "Pravěk zahrnuje období od přibližně 3 milionů let př.n.l. do roku 4000 př.n.l."
    },
    {
      "q": "Jaké vědecké disciplíny zkoumají pravěk?",
      "a": "Archeologie (hmotné nálezy), geologie (věda o Zemi), paleontologie (zkameněliny) a antropologie (lidské kosti a vývoj člověka)."
    },
    {
      "q": "Jaké jsou tři hlavní období pravěku?",
      "a": "Doba kamenná (250 000–3000 př.n.l.), doba bronzová (3000–1000 př.n.l.) a doba železná (1000 př.n.l.–0 n.l.)."
    },
    {
      "q": "Kde se nacházejí nejznámější jeskynní malby z mladšího paleolitu?",
      "a": "Altamira (Španělsko) – obrazy divokých zvířat, Lascaux (Francie) – obrazy zvířat a lovců, Trois Frères (Francie) – obrazy zvířat a maskovaného šamana."
    },
    {
      "q": "Jaký význam měl tanec v pravěku?",
      "a": "Tanec měl náboženský a rituální význam, lidé jím vyjadřovali náladu, city a emoce (radost, strach, lov, úroda, narození)."
    },
    {
      "q": "Jaké druhy tanců byly v pravěku?",
      "a": "Tance spojené s obživou (lovecké, za úrodu, vegetativní, zvířecí), tance spojené s životem lidí (při narození, pohřbu, svatbě, iniciační, plodnosti) a tance šamanů (exorcistické, extatické)."
    },
    {
      "q": "Kdo sjednotil Horní a Dolní Egypt a kdy?",
      "a": "Král Meni na počátku 4. tisíciletí př.n.l."
    },
    {
      "q": "Jaké jsou tři hlavní říše starověkého Egypta?",
      "a": "Stará říše (3150–2180 př.n.l.), Střední říše (2180–1550 př.n.l.) a Nová říše (1550–332 př.n.l.)."
    },
    {
      "q": "Kdo nechal postavit první pyramidu a kde?",
      "a": "Faraon Džoser ve městě Sakkara – Džoserova pyramida."
    },
    {
      "q": "Který faraon změnil polyteistické náboženství na monoteistické?",
      "a": "Amenhotep IV. (Achnaton), uctíval boha Atona. Jeho manželka byla Nefertiti."
    },
    {
      "q": "Kdy skončila vláda faraonů v Egyptě?",
      "a": "Rok 30 př.n.l., kdy zemřela Kleopatra, poslední královna dynastie Ptolemaiovců."
    },
    {
      "q": "Jaké jsou druhy egyptských tanců?",
      "a": "Lidové tance (zemědělství, obživa, životní události), náboženské tance (na počest bohů, pohřební tance), astronomické tance (kruhové tance kněží) a dvorské tance (profesionální tance u dvora)."
    },
    {
      "q": "Jak se lišily dvorské tance v různých obdobích Egypta?",
      "a": "Stará říše – pomalé, vážné tance s harfou, píšťalou, zpěvem a tleskáním. Střední říše – akrobaticko-gymnastické tance s rytmickým doprovodem. Nová říše – lyrické sólové ženské tance s melodickou hudbou."
    },
    {
      "q": "Kde se nacházela Mezopotámie?",
      "a": "V povodí řek Eufrat a Tigris, dělila se na Horní a Dolní."
    },
    {
      "q": "Kdo ovládl jih Mezopotámie kolem roku 3000 př.n.l.?",
      "a": "Sumerové, kteří založili městské státy (Ur, Uruk, Lagar, Kiš)."
    },
    {
      "q": "Kdo nechal vypracovat zákoník s přísnými tresty (oko za oko, zub za zub)?",
      "a": "Král Chammurabi v 18. stol. př.n.l. během Starobabylonské říše."
    },
    {
      "q": "Co je klínové písmo a kdy vzniklo?",
      "a": "Mezopotámské písmo, které vzniklo na počátku 3000 př.n.l. u Sumerů. Psalo se na hliněné destičky."
    },
    {
      "q": "Kdy byly při chrámech v Mezopotámii zřízeny taneční školy?",
      "a": "Ve 2. tisíciletí př.n.l. Do škol přijímali pouze mladé a zdravé chlapce, kteří byli vzděláváni v tanci, hudbě a zpěvu."
    },
    {
      "q": "Kdy a kde byl uveden balet Istar?",
      "a": "V roce 1924 v Národním divadle v Praze, choreografie Remislav Remislavský, hudba Bohuslav Martinů."
    }
  ]
}

