{
  "flashcards": [
    {
      "q": "Kdy vznikla Harappská kultura a kdy byl její rozkvět?",
      "a": "Vznik kolem roku 3000 př. n. l., rozkvět 2600–1900 př. n. l."
    },
    {
      "q": "Kdo obsadil Indii kolem roku 1500 př. n. l. a jaká kultura vznikla?",
      "a": "Árjové, vznikla Védská kultura."
    },
    {
      "q": "Jaké jsou čtyři základní kasty v indické společnosti?",
      "a": "1. brahmáni – kněží, intelektuálové\n2. kšatrijové – panovníci, bojovníci\n3. vaišjové – zemědělci, rolníci\n4. šúdrové – sluhové, dělníci"
    },
    {
      "q": "Kdo byl nejvýznamnější indický panovník a co začal šířit?",
      "a": "Král Ašóka, začal šířit a propagovat buddhismus."
    },
    {
      "q": "Kdy a z jakého materiálu byl stavěn Tádž Mahal?",
      "a": "Stavěn 17 let (1631–1648) z bílého mramoru."
    },
    {
      "q": "Jaká jsou nejvyšší božstva hinduismu?",
      "a": "Brahma (stvořitel), Višnu (udržovatel), Šiva (ničitel), Kálí (manželka Šivy, matka Ganéši)."
    },
    {
      "q": "Kdo byl zakladatel buddhismu a kdy vzniklo toto náboženství?",
      "a": "Původem princ Siddharata Gautama, vznik v 6. stol. př. n. l."
    },
    {
      "q": "Jaké jsou čtyři védy (vědění) a k čemu sloužily?",
      "a": "1. Rgvéda – soubor oslavných písní pro bohy\n2. Atharvavéda – sbírka magických pouček a zaříkávadel\n3. Jadžurvéda – sbírka obětních písní\n4. Sámavéda – příručka pro pěvce"
    },
    {
      "q": "Jak se jmenují dva hlavní hinduistické eposy a kolik mají veršů?",
      "a": "Mahabharáta – 200 000 veršů, Rámajána – 50 000 veršů."
    },
    {
      "q": "Jaký je nejznámější indický hudební nástroj?",
      "a": "Sitár."
    },
    {
      "q": "Jak se jmenuje kniha popisující vývoj tanečního a divadelního umění v Indii?",
      "a": "Nátjašastra."
    },
    {
      "q": "Jaké jsou tři základní druhy klasického indického tance?",
      "a": "a) natya = dramatický tanec sloužící k vyjádření děje\nb) nrtta = čistý abstraktní tanec bez děje\nc) nrtya = výrazový tanec (má vyvolávat určité pocity, nálady)"
    },
    {
      "q": "Co jsou mudry v indickém tanci?",
      "a": "Složité pohyby a gesta rukou, paží."
    },
    {
      "q": "Co jsou triphangy a karany?",
      "a": "Triphangy = trojí prohnutí (často se objevuje), karany = ustálené pózy celého těla (paží a nohou), celkem 106."
    },
    {
      "q": "Co je Bharata Natyam a kdo ho původně tančil?",
      "a": "Nejstarší a nejoblíbenější indický klasický tanec, původně sólový tanec chrámových dívek, tzv. dévadásí."
    },
    {
      "q": "Co je Kathakali a kdo v něm tančil?",
      "a": "Taneční drama, jehož součástí je pantomima i zpěv, tanečníci pouze muži (tančili také ženské role)."
    },
    {
      "q": "Která dynastie vytvořila jednotný stát s názvem Čína a kdy?",
      "a": "Dynastie Čchyn v 3. stol. př. n. l."
    },
    {
      "q": "Které období se nazývá \"zlatý věk Číny\"?",
      "a": "Dynastie Tchang (7.–10. stol. n. l.)."
    },
    {
      "q": "Kdy a kým byl založen konfucianismus?",
      "a": "Filozofický směr založený Konfuciem (čínský myslitel, filozof a spisovatel)."
    },
    {
      "q": "Kdo byl zakladatel taoismu a jaké dílo napsal?",
      "a": "Mudrc Lao´c ve 4. stol. př. n. l., napsal Tao te-ťing (Kniha o cestě a ctnosti)."
    },
    {
      "q": "Co jsou Jin a Jang v taoismu?",
      "a": "Jin = ženský, černý, vpravo – negativní, temný princip\nJang = mužský, bílý, vlevo – světlo, světlý princip\nMusí být v harmonii."
    },
    {
      "q": "Co je pentatonika v čínské hudbě?",
      "a": "Pětitónová stupnice."
    },
    {
      "q": "Kdy byla založena konzervatoř Hrušňový sad a k čemu sloužila?",
      "a": "714 n. l., pro výchovu zpěváků, tanečníků a hudebníků."
    },
    {
      "q": "Kdy vznikl žánr Pekingská (Čínská) opera a kde?",
      "a": "Vznik v 12.–13. stol. n. l. v Pekingu (zachovala se dodnes)."
    },
    {
      "q": "Kdo tančil v Pekingské opeře a jaká jsou témata her?",
      "a": "Tanečníci pouze muži. Témata: a) občanská – společenská, rodinná\nb) vojenská – válečná, loupežnická\nVšechny hry končí šťastně."
    },
    {
      "q": "Jaká jsou hlavní období v historii Japonska podle toho, kdo vládl?",
      "a": "1. Džómon (10 000–3000 př. n. l.)\n2. Jamato (250–710 n. l.)\n3. Edo (1600–1867)\n4. Meidži (1868–1912)"
    },
    {
      "q": "Co je šintoismus a kdy vznikl?",
      "a": "Původní japonské náboženství, nejstarší, polyteistické, vznik v 5. stol. př. n. l. (nemá zakladatele, ani knihu)."
    },
    {
      "q": "Jaké jsou druhy her v Divadle Nó?",
      "a": "1. hry velebící bohy\n2. hry o válečnících\n3. hry o ženách\n4. hry o šílených\n5. hry o démonech"
    },
    {
      "q": "Kdy vzniklo Divadlo Kabuki a kdo v něm tančil?",
      "a": "Vznik počátek 17. stol., tanečníci muži."
    },
    {
      "q": "Jak se souhrnně označoval tanec spojený s náboženskými obřady a rituály v Japonsku?",
      "a": "Kagura, tančily jej dívky na nádvořích šintoistických chrámů."
    },
    {
      "q": "Co je Butó a kdo byli jeho zakladatelé?",
      "a": "Tanec současnosti (překlad = tanec temnot), polovina 20. stol., zakladatelé Kazuo Óno a Tatsumi Hijikata."
    }
  ]
}

