{
  "flashcards": [
    {
      "q": "Jaké byly nejvýznamnější městské státy v Řecku?",
      "a": "Sparta a Athény."
    },
    {
      "q": "Kdy osídlily řecké kmeny Balkánský poloostrov a jaké to byly kmeny?",
      "a": "Ve 2. tisíciletí př. n. l. osídlily Balkánský poloostrov řecké kmeny: Ionové, Aiolové, Dórové a Achájové."
    },
    {
      "q": "Jaká jsou tři hlavní období řeckých dějin?",
      "a": "Archaické (1000–500 př. n. l.), klasické (480–330 př. n. l.) a helénistické (330 př. n. l.–30 př. n. l.)."
    },
    {
      "q": "Kdy se konaly první olympijské hry?",
      "a": "V roce 776 př. n. l."
    },
    {
      "q": "Kdo byli přírodní filozofové v archaickém období?",
      "a": "Tháles a Pythagoras."
    },
    {
      "q": "Kdo definoval čtyři temperamenty a jaké to jsou?",
      "a": "Hippokrates definoval čtyři temperamenty: sangvinik, cholerik, melancholik a flegmatik."
    },
    {
      "q": "Jaké jsou tři typy řeckých sloupů?",
      "a": "Dórský (jednoduchý, bez zdobení, poměrně silný), iónský (nahoře zdobený volutou, štíhlejší) a korintský (velmi zdobný, rozšířený spíše v Římě)."
    },
    {
      "q": "Co znamená kalokagathia?",
      "a": "Ideál zdraví, krásy a vzdělání, což je soulad psychického a duševního zdraví."
    },
    {
      "q": "Kdo byl vůdcem devíti múz a kdo byla múza tance?",
      "a": "Apollón byl vůdcem devíti múz a Terpsichora byla múza tance."
    },
    {
      "q": "Jaké jsou čtyři důležité slavnosti v Athénách s tancem a divadlem?",
      "a": "Dionýsie venkovské (malé Dionýsie), Lenáje, Anthestérie a Dionýsie městské (velké Dionýsie)."
    },
    {
      "q": "Kdy vzniklo řecké divadlo?",
      "a": "Mezi roky 550 a 520 př. n. l."
    },
    {
      "q": "Kdo byli tři hlavní autoři tragédií a kolik her napsali?",
      "a": "Aischylos (80 her, dochovalo se 7), Sofokles (cca 120 her, dochovalo se 7) a Euripides (cca 90 her, dochovalo se 18)."
    },
    {
      "q": "Kdo zavedl druhého a třetího herce v řeckém divadle?",
      "a": "Aischylos zavedl druhého herce a Sofokles zavedl třetího herce."
    },
    {
      "q": "Kolik sboristů měl chór v tragédii a kolik v komedii?",
      "a": "V tragédii patnáct a v komedii dvacet čtyři."
    },
    {
      "q": "Jaké jsou části řeckého divadla?",
      "a": "Orchestra (kruhový prostor uprostřed), hlediště (stupňovité), parodos (postranní vchody), proskénium (úzké vyvýšené pódium), skéna (šatna) a periakty (malované kulisy)."
    },
    {
      "q": "Odkud pocházely nejstarší řecké tance?",
      "a": "Nejstarší tance pocházely z Kréty, kde vládl král Mínos a nacházel se palác Knóssos."
    },
    {
      "q": "Jaké jsou náboženské řecké tance?",
      "a": "Hyporchemata (tancovali muži a chlapci, pantomimicky předváděli gesta bohů), Parthenaje (tančily pouze dívky) a Pajány (tancovali muži a ženy dohromady na počest Apollóna)."
    },
    {
      "q": "Co je to Pyrhický tanec?",
      "a": "Tanec se zbraní, bojový tanec na ochranu Dia, původem z Kréty, oblíbený ve Spartě, obsahoval prvky útoku a obrany."
    },
    {
      "q": "Jaké jsou divadelní řecké tance?",
      "a": "Emmeléia (pomalý vážný tanec v tragédiích), Cordax (veselý tanec v komediích) a Sikkinis (komický tanec v satyrském dramatu)."
    },
    {
      "q": "Kdy byl založen Řím a kým podle legendy?",
      "a": "Řím byl založen v roce 753 př. n. l. Romulem podle legendy, přičemž Romulus zabil svého bratra Rema."
    },
    {
      "q": "Jaké jsou hlavní období římských dějin?",
      "a": "Nadvláda Etrusků (do 510 př. n. l.), republika (do 31 př. n. l.) a císařství (od 31 př. n. l.)."
    },
    {
      "q": "Kdy došlo k rozdělení Římské říše a kdy zanikla Západořímská říše?",
      "a": "Rozdělení říše bylo v roce 395 př. n. l. a zánik Západořímské říše v roce 476 př. n. l."
    },
    {
      "q": "Co je to koloseum a k čemu sloužilo?",
      "a": "Koloseum je nejslavnější a největší římský amfiteátr ve tvaru elipsy, původně pro 50 000 diváků, sloužilo ke gladiátorským hrám, naumáchiím, zápasům s divou zvěří a rekonstrukci bitev."
    },
    {
      "q": "Kdo byl zakladatelem římské literatury?",
      "a": "Livius Andronicus, původně řecký otrok, který utekl do Říma, naučil se latinku a přeložil Odysseu."
    },
    {
      "q": "Jaké jsou dvě hlavní slavnosti v Římě?",
      "a": "Ludi Romani neboli Římské hry (září, na počest Jupitera) a Saturnálie (zimní slunovrat, pět dní, na počest Saturna)."
    },
    {
      "q": "Kdy bylo postaveno první stálé římské divadlo?",
      "a": "V roce 55 př. n. l."
    },
    {
      "q": "Kdo byli tři hlavní autoři literárního římského divadla?",
      "a": "Titus Macius Plautus (komedie, 130 her, dochovalo se 20), Publius Terentius Afer (6 her, všechny se dochovaly) a Luccius Annaeus Seneca (tragédie, 9 tragédií)."
    },
    {
      "q": "Jaké jsou dva žánry neliterárního římského divadla?",
      "a": "Fabula Atellana (žánr pouličního divadla, krátká improvizovaná fraška) a Mimmus (krátká hra se dvěma až čtyřmi herci, náměty z každodenního života)."
    },
    {
      "q": "Co je to pantomimus?",
      "a": "Pantomimus je nový pohybový žánr, dějový tanec, předchůdce baletu, pro vzdělané publikum, tancoval pouze sólista muž s maskami, doprovázel ho sbor zpěváků."
    },
    {
      "q": "Kdo byli nejvýznamnější tanečníci pantomimu?",
      "a": "Bathylus z Alexandrie (proslavil se v tragédiích) a Pylades ze Sicílie (proslavil se v komediích)."
    },
    {
      "q": "Co říkal Cicero o tanci?",
      "a": "Cicero prohlásil: \"Střízlivý člověk netančí ani sám ani na slušné hostině, pokud úplně neztratil rozum.\""
    }
  ]
}

