{
  "sections": [
    {
      "heading": "A BALETU",
      "content": "8. ročník 2022/23"
    },
    {
      "heading": "V Ě NO V ÁNÍ",
      "content": "Vá ž ená paní profesorko, Tímto bychomvámrádip ř edalina š ehov ě rnéhopr ů vodced ě jinami,díkykterémujsmeúsp ěš n ě zvládlizkrotitv š echny písemky. Nejvícesenajehotvorb ě podílelaAni č kaFialová,bez kterébytentounikátnípo č innevznikl.Doufáme,ž evámpom ůž evdal š ívýuceakdoví,t ř eba i p ř i psaní va š í u č ebnice d ě jin tance!"
    },
    {
      "heading": "TANEC",
      "content": "- druh umění, který odráží myšlenky a pocity lidí\n\n- představuje cílevědomé, harmonické a rytmické pohyby, jejichž smyslem je tato činnost\n\nsama o sobě (rytmus: vnitřní – tlukot srdce; vnější – doprovod, hudba, recitace)\n\n- rozdělení tance:\n\n1.) klasický tanec (balet)\n\n- vznik = 17. stol.\n\n- důležitá je taneční technika, která se neustále vyvíjí (vyšší nároky na tanečníky, vývoj\n\nestetiky = nauka o kráse) a pomáhá k rozvoji svalových skupin\n\n2.) moderní tanec\n\n- vznik = počátek 20. stol. jako reakce na tradiční klasický balet\n\n- touha po svobodě, uvolnění; všichni chtějí tančit\n\n- inspirace: v přírodě, základní pohyby (chůze, běh, skok, sed, leh), asijské kultury, exotika\n\n+ přiznání gravitace\n\n3.) lidový tanec\n\n- nejstarší tance ve společnosti\n\na) slavnosti\n\n- přírodní cyklus (příchod jara – dříve se nový rok slavil na jaře)\n\n- úroda\n\n- tance spojené s obživou\n\nb) tance spojené s životem lidí (životními událostmi)\n\n- narození, svatba (v pozdějších dobách), pohřební tance…\n\n- iniciační tance – přechod z dítěte do dospělého člověka\n\n- procházeli jím dívky i chlapci\n\n= náročný obřad se zkouškou dospělosti\n\n- i v dnešní době známe pozůstatky lidových tanců – masopust, žně, tance řemeslníků…\n\n4.) historický tanec\n\n- společenské tance z renesance, baroka, klasicismu atd.\n\n-např.: menuet, bránly, pavana, gagliarda, sarabanda"
    },
    {
      "heading": "BALET",
      "content": "- druh hudebně dramatického umění, jehož obsah je vyjádřen v choreografických obrazech\n\n- baletní představení se skládá z několika složek:\n\na) dramaturgie (libreto)\n\n- výběr repertoáru, zohlednění financí, velikost jeviště, publikum…\n\nb) hudba\n\n- k doprovodu pohybu, tance, tanečníků\n\n- dává rytmický a citový základ\n\nc) choreografie\n\n- seskupení určitých pohybů (určují události, vztahy a charaktery postav)\n\nd) scénografie\n\n- dekorace, kulisy, rekvizity, kostýmy, líčení, osvětlení na scéně"
    }
  ]
}