{
  "sections": [
    {
      "heading": "PRAVĚK",
      "content": "- období dějin lidstva, ze kterého nejsou písemné prameny (zdroje)\n\n- zahrnuje vznik a vývoj člověka, lidské společnosti a kultury cca od 3 milionů let př.n.l. –\n\n4000 př.n.l.\n\n- zdroj poznání = prameny hmotné\n\n- vědecké prameny zabývající se hmotnými prameny historie:\n\na) archeologie - hmotné nálezy, artefakty\n\n- např. sošky, nástěnné malby, šperky, nádobí, vázy, keramika\n\nb) geologie - věda o Zemi, jejím složení, stavbě a historickém vývoji\n\nc) palentologie - věda o životě rostlin a živočichů na základě zkoumání zkamenělin\n\nd) antropologie - věda o lidských kostech a o vývoji člověka\n\n- pravěk můžeme rozdělit na několik období:\n\na) doba KAMENNÁ = 250 000 př. n. l. – 3000 př.n.l. (paleolit, mezolit, neolit)\n\nb) doba BRONZOVÁ = 3000 př. n. l. – 1000 př. n. l.\n\nc) doba ŽELEZNÁ = 1000 př. n. l. – 0 n.l."
    },
    {
      "heading": "UMĚNÍ",
      "content": "- starší doba kamenná – nedochovaly se žádné památky\n\n- první stopy skutečného umění = mladší paleolit\n\n(sošky a jeskynní malby = Altamira, Španělsko – obrazy divokých zvířat; Lascaux, Francie - obrazy zvířat a lovců; Trois freres, Francie - obrazy zvířat, maskovaný šaman jako jelen)"
    },
    {
      "heading": "HUDBA",
      "content": "- jako doprovod k tanci nejčastěji rytmická hudba (bubínky, tleskání, zpěv - výkřiky)\n\n- postupně se přidávala melodie (flétna, píšťala, loutna, zvony…)"
    },
    {
      "heading": "TANEC",
      "content": "- patří mezi nejstarší umělecké projevy člověka\n\n- neoddělitelná součást života člověka (souvisel s jeho náboženskými představami)\n\n- v této době měl náboženský a rituální význam\n\n- tancem lidé vyjadřovali svoji náladu, city, emoce (např. radost, strach, lov, úroda, narození)\n\n- postupně se tancem začínají vyprávět různé děje (konkrétní situace lovu)\n\n- druhy tanců:\n\na) tance spojené s obživou – lovecké, tance za úrodu, vegetativní (zemědělské), zvířecí\n\nb) tance spojené s životem lidí – tance při narození, při pohřbu; svatební, zásnubní\n\ntance; iniciační tance, tance plodnosti\n\nc) tance šamanů\n\n- exorcistické tance = „vymítačské“ tance\n\n- za pomoci tance se šaman snažil odstranit zlo, nemoc a zlé duchy z kmene\n\n- extatické tance – s pomocí drog a omamných prostředků se šaman snaží navázat kontakt\n\ns bohy a duchy zemřelých"
    },
    {
      "heading": "EGYPT",
      "content": "- egyptská civilizace se vyvíjela více než tři tisíce let\n\n- vznik = postupným sjednocováním kolem řeky Nil\n\n- tento proces ukončen na počátku 4. tisíciletí př. n. l. spojením Horního a Dolního Egypta\n\nkrálem Menim\n\n- staré období rozdělujeme na 3 říše:\n\n1.) Stará říše (3150 př. n. l. – 2180 př. n.l.)\n\n- faraon Džoser – nechal postavit první pyramidu ve městě Sakkara = Džoserova pyramida\n\n- další pyramidy, např. pyramidy v Gize, Cheopsova pyramida (největší,137 m; hladké stěny)\n\n2.) Střední říše (2180 př. n. l. – 1550 př. n. l.)\n\n- hlavní město se přesouvá do Théb v Horním Egyptě (původní hl. m. – Delta, Dolní Egypt)\n\n- Mentuhotep II. – opět sjednotil Egypt pod jednoho vládce\n\n3.) Nová říše (1550 př. n. l. – 332 př. n. l.)\n\n- velmi rozsáhlá\n\n- období významných panovníků:\n\n• Amenhotep IV. (Achnaton) – změnil polyteistické (poly = mnoho) náboženství\n\nv monoteistické (mono = jedno)\n\n- uctívání boha Atona\n\n- manželka - Nefertiti (považována za nejkrásnější Egypťanku)\n\n• Tutanchamon – syn Amenhotepa IV. - stal se jeho nástupcem\n\n- opět zavedl polyteismus\n\n- zemřel velmi mladý + nález jeho hrobky (včetně posmrtné masky)\n\n• Alexandr Veliký – 333 př. n. l. = dobyl Egypt\n\n- Makedonec\n\n- nastolil vládu Ptolemaiovců (Ptolemaios I., Kleopatra - poslední královna\n\ntéto dynastie, smrt - 30 př. n. l.)\n\n- 30 př. n. l. = konec faraonů; konec slavné éry starověkého Egypta"
    },
    {
      "heading": "UMĚNÍ",
      "content": "- hlavní cíl = vyjádřit náboženské představy a oslavit panovníka\n\n- nástěnné malby mají charakter vyprávění\n\n- jednotlivé scény řazeny v horizontálních pásmech\n\n- postavy: zobrazovány s obličejem, rukama a nohama v bočním pohledu, oči a tělo zepředu\n\n(postava panovníka je větší než ostatní)\n\nArchitektura\n\n- nejvýznamnější stavba = pyramida (původně sloužila jako hrobka faraona; hrobky byly často\n\nvykrádány, a proto byli králové později pohřbíváni v neoznačených hrobkách v Údolí králů)\n\n- hlavní tvary pyramid:\n\na) stupňovitá pyramida (tvar schodiště; např. Džoserova pyramida)\n\nb) lomená pyramida (dva různé sklony stěn)\n\nc) pravá pyramida (čtyři rovné stěny obložené vápencem, aby povrch působil hladce; např.\n\npyramidy v Gíze)\n\n- sfinga = lví tělo a lidská hlava (výška = 20 m, délka = 17 m)\n\n- pod ní se nacházejí chodby a chrámy, které údajně spojovaly pyramidy\n\n- chrámy – pro potřeby náboženského kultu a zemřelých panovníků\n\n- typy chrámů:\n\na) amarnský chrám – stavěn za vlády Achnatona, sloužil k uctívání boha Attona\n\nb) chrám Milionů let – pro kult zemřelých panovníků v době Nové říše\n\nc) chrám mammisi – k uctívání narození božského dítěte; součást chrámových komplexů\n\nd) sluneční chrám – k provozování kultu boha Slunce Rea"
    },
    {
      "heading": "NÁBOŽENSTVÍ",
      "content": "- odlišné od všech ostatních – Egypťané uctívali zvířata (směsi zvířat a lidí)\n\n- polyteistické náboženství\n\n• Amon = představován jako beran s rohy směřujícími dovnitř, nebo jako člověk; v době\n\nNové říše patřil mezi hlavní bohy\n\n• Mut = manželka Amona; na hlavě měla korunu spojenou z korun Horního a Dolního\n\nEgypta (Horní – červená, Dolní – bílá)\n\n• Bes = komická postava trpasličího vzrůstu; na jeho počest se tančily komické tance\n\n• Hor = znázorňován jako sokol nebo muž se sokolí hlavou; úzce spojen s faraonem\n\n• Eset (Isis) = matka Hora; na hlavě měla sluneční kotouč rámovaný kravími rohy\n\n• Usir (Osiris) = bůh mrtvých, posmrtného života a zároveň bůh znovuzrození a úrody\n\n• Hathor = spojována s láskou, plodností, sexualitou, hudbou, tancem a alkoholem\n\n• Re = bůh Slunce"
    },
    {
      "heading": "HUDBA",
      "content": "- písemné záznamy se nedochovaly\n\n- ze strunných nástrojů se dochovala pouze harfa\n\n- nejstarší dechové nástroje: flétna, spirální píšťala (k dálkovému dorozumívání) a trumpeta\n\n- typické egyptské nástroje: řehtačka Sistrum, chrastítka, zvonky"
    },
    {
      "heading": "SLAVNOSTI",
      "content": "- během roku se pořádaly různé náboženské obřady a slavnosti, jejichž součástí byl tanec\n\n- např. slavnosti úplňku; vítání nilské záplavy; slavnosti na počest bohů, králů, faraonů\n\n- Mystérium o životě, smrti a zmrtvýchvstání boha Osirise"
    },
    {
      "heading": "TANEC",
      "content": "- doprovázel slavnosti, hostiny, náboženské rituály a pohřební obřady\n\n- dochovaly se hliněné sošky tančících žen a malby na nádobách\n\nDruhy tanců\n\na) Lidové tance\n\n- souvisejí se zemědělstvím, obživou a životními událostmi\n\n(oslava narození, svatba; břišní tance – pomáhaly ženám k mírnějšímu porodu)\n\nb) Náboženské tance\n\n- na počest bohů; ztvárňovaly se různé mýty a legendy z jejich života\n\npohřební tance – tanečníci = vyškolení kněží zvaní mu\n\n- důležité postavení v životě Egypťanů\n\n- řadové tance; přesně dané pohyby a gesta paží\n\nc) Astronomické tance\n\n- tanečníci = kněží\n\n- tance kruhové (pohyb hvězd, Země, planet, Slunce, Měsíce)\n\nd) Dvorské tance\n\n- profesionální tance (vyškolení tanečníci)\n\n- tančily se u dvora pro krále\n\n- charakter dvorských tanců se lišil podle období:\n\nStará říše – došlo k oddělení lidového tance od profesionálního\n\n- pomalé, vážné tance\n\n- hud. doprovod: harfa, píšťala, zpěv a tleskání\n\nStřední říše – akrobaticko-gymnastické tance\n\n- hud. doprovod: pouze rytmický (tleskání, dřevěné klapačky)\n\nNová říše – lyrický charakter\n\n- převážně sólové ženské tance, tanečnice = otrokyně\n\n- hud. doprovod: melodická hudba (hoboj, lyra, činely, kytary)"
    },
    {
      "heading": "MEZOPOTÁMIE",
      "content": "- nacházela se v povodí řek Eufrat a Tigris\n\n- dělila se na Horní a Dolní\n\n- kolem roku 3000 př. n. l. ovládli jih Mezopotámie Sumerové\n\n(zruční řemeslníci a zemědělci; uměli vybudovat systémy hrází a kanálů na zavlažování polí)\n\n- ti nevytvořili jednotnou říší, ale založili několik městských států, které mezi sebou soupeřili\n\n(Ur, Uruk, Lagar, Kiš)\n\n- sever říše ovládli primitivnější Akkadové (postupně převzali sumerskou kulturu a písmo)\n\n- kolem roku 2000 př. n. l. ovládly Mezopotámii nové kočovné kmeny, které přijaly kulturu\n\nsvých předchůdců a podle hlavního města Babylon se pojmenovaly Babyloňané\n\n1.) Starobabylonská říše\n\n- největší rozkvět = 18. stol. př. n. l., vláda krále Chammurabiho\n\n- nechal vypracovat zákoník, v němž byly velmi přísné tresty (oko za oko, zub za zub)\n\n2.) Novobabylonská říše\n\n- panovník Nabukadnesar II. porazil Asyřany (ovládli území na severu), dobyl celou oblast\n\npředního východu a Jeruzalém (hl. město židovského státu)\n\n- Bible vypráví o Babylonské věži, při jejíž stavbě mělo dojít ke zmatení jazyků\n\n- ve skutečnosti byl Babylonskou věží nazván jeden ze zikkuratů (= stupňovitá věž)"
    },
    {
      "heading": "PÍSMO",
      "content": "- vynález písma\n\n- vyvinulo se z jednoduchých obrázků\n\n- zjednodušováním kresby, tzv. stylizací, vznikly piktogramy (= grafické znaky)\n\n- mezopotámské písmo se nazývá klínové (vznik = počátek 3000 př. n. l., Sumerové)\n\n- psalo se na hliněné destičky\n\n- písemné texty ukládány v archivech, knihovnách (nejznámější – Ašurbanipalova knihovna)\n\nEpos o Gilgamešovi – patří mezi největší poklady světové literatury\n\n- sumerský vládce Gilgameš díky bohům téměř dosáhne nesmrtelnosti, ale nakonec ji nezíská"
    },
    {
      "heading": "NÁBOŽENSTVÍ",
      "content": "- polyteistické\n\n• Enki = bůh moudrosti\n\n• Ištar = dcera Enkiho ; bohyně lásky a války\n\n• Ereškigal = dcera Enkiho, sestra Ištar ; bohyně podsvětí\n\n• Tammúz = syn Enkiho, manžel a bratr Ištar; bůh plodnosti"
    },
    {
      "heading": "SLAVNOSTI",
      "content": "- během roku lidé pořádali různé slavnosti a obřady\n\n- nejznámější = každoroční slavnost na Nový rok\n\n(trvala dvanáct dní ; předváděl se zde příběh o bohyni Ištar a bohu Tammúzovi – sedm brán)\n\n1924 – v Národním divadle v Praze uveden balet Istar (chor. – Remislav Remislavský, hudba – Bohuslav Martinů)"
    },
    {
      "heading": "TANEC",
      "content": "- původně součást magických obřadů a rituálů (tanec za úrodu, při lovu; pohřební tance)\n\n- 2. tisíciletí př. n. l. – při chrámech zřízeny taneční školy\n\n- do těchto škol přijímali pouze mladé a zdravé chlapce\n\n- byli vzděláváni v tanci, hudbě a zpěvu ; následně tančili během bohoslužby\n\n- ženy se tanci příliš nevěnovaly"
    }
  ]
}