{
  "sections": [
    {
      "heading": "HISTORIE",
      "content": "- tři období:\n\n1.) raný středověk (5. – 11. stol.)\n\n- šíření křesťanství, rozvoj románské kultury, vznik samostatných feudálních států\n\n2.) vrcholný středověk (11. – 14. stol.)\n\n- společnost = rolnictvo (větší část) a feudální vlastníci pozemků (šlechta, církev)\n\n- vznik nové společenské třídy = měšťanstvo\n\n=> rozvoj měst jako center obchodu a řemesel\n\n3.) pozdní středověk (14. – 15. stol.)\n\n- první zámořské objevy\n\n- sílí vliv měšťanstva (příčina úpadku feudální společnosti)\n\n- vrchol gotického umění"
    },
    {
      "heading": "NÁBOŽENSTVÍ",
      "content": "- křesťanství (vzniká na základě antické kultury)"
    },
    {
      "heading": "UMĚNÍ",
      "content": "a) Románský sloh\n\n- 10. – 12. stol.\n\n- vychází z římského umění a kultury (románský = Roma = Řím)\n\n- díky mnišským řádům se šířil do západní, jižní a střední Evropy\n\nArchitektura\n\n- materiál: dřevo, kámen\n\n- mohutné zdi\n\n- stavby: církevní – rotunda (půdorys = kruh), bazilika (půdorys = kříž)\n\nsvětské – hrady, domy, mosty\n\nSochařství\n\n- rostlinný a zvířecí motiv\n\n- později lidské figury (nebyly volně stojící – byly nalepeny na stěny kostelů, chrámů)\n\nMalířství\n\n- rozvoj knižní malby, tzv. iluminace (zdobená počáteční písmena)\n\n- většina knih měla náboženský obsah\n\n- fresky (malby na stěnu)\n\n- nejčastěji na církevních stavbách a kostelech\n\n- náměty = náboženské, výjevy z Bible a ze života svatých\n\nb) Gotický sloh\n\n- 2. pol. 12. – 15. stol.\n\n- rozvoj v Evropě (prvně se objevuje ve Francii v opatství Saint-Denis)\n\nArchitektura\n\n- znaky:\n\n• vertikalismus (stavěli do výšky, aby byli blíž k Bohu)\n\n• lomený oblouk (okna, portály)\n\n• vnější opěrný systém (opěrné oblouky, pilíře)\n\n• fiály (= věžičky, zdobily střechu)\n\n• chrliče (slouží jako okap)\n\n• rozety (= kruhová okna)\n\n- stavby: církevní – katedrály, kostely; světské – měšťanské domy, univerzity\n\n- vitráže\n\nSochařství\n\n- náboženské motivy\n\n- socha madony\n\n(dvě podoby - madona s ježíškem v náručí; pieta = stárnoucí žena držící Kristovo mrtvé tělo)\n\n- sochy Ježíše (nejčastěji ukřižovaného), sochy apoštolů\n\nMalířství\n\n- náměty = převážně legendy ze života svatých\n\n- nově krajinomalby a zátiší\n\n- tvorba přestává být anonymní (předtím díla patřila církvi)\n\n- Čechy - rozvoj gotické malby ve 14. stol.\n\n(umělci – Mistr Třeboňského oltáře, Mistr Vyšebrodského oltáře, Mistr Theodorik)"
    },
    {
      "heading": "DIVADLO",
      "content": "- antické divadlo zaniklo\n\n- divadelní umění přežilo mezi kočovnými umělci, např. jokulátoři, žertéři, kejklíři\n\n- nepíšou se divadelní hry a nestaví se divadelní budovy\n\n- 2 druhy:\n\na) Církevní divadlo (liturgické)\n\n- znovu se objevuje od 9. stol. a vychází ze samotné církve\n\n- divadlo bylo pro církev původně hřích\n\n- církev chtěla oslovit i negramotné občany a přiblížit jim příběhy a legendy ze života světců\n\n- tropy = dramatické výstupy v rámci bohoslužeb ; krátké literární vstupy\n\n- hrály se v kostelích\n\n- herci = pouze kněží\n\n- jazyk = původně latina ; od 12. stol. národní jazyky (hlavně komické scény)\n\n- poprvé se tropus objevil v r. 925 na Velikonoce – scéna Tři Marie\n\n(začínala slovy: „Koho hledáte v hrobě?“ – ptá se Anděl tří Marií)\n\n- do této scény postupně pronikly světské příběhy (Mastičkář)\n\n- později se tropy objevují také na Vánoce\n\n(začínaly slovy: „Koho hledáte v jesličkách?“ – ptá se Anděl pastýřů)\n\n- i sem postupně pronikly komické scénky (Tři Králové)\n\nTypy církevního divadla 1.) mirákl (lat. miraculum = zázrak)\n\n- příběhy ze života světců a svatých (ze života Panny Marie)\n\n=> zpočátku obyčejní lidé, kteří se díky neobvyklé události stali věřícími\n\n- nejrozšířenější ve Francii a Anglii\n\n- např. Mirákl o Theofilovi (zaprodal svou duši ďáblu), Mirákl o sv. Mikulášovi\n\n2.) moralita – alegorické postavy (např. lidské vlastnosti)\n\n- základní téma = konflikt mezi dobrem a zlem\n\n- nejznámější hra: Everyman (= Kdokoliv ; Anglie, 1485)\n\n- příběh o muži, který umírá a k poslednímu soudu ho doprovází dobré a špatné skutky\n\n3.) mystérium (= tajemství)\n\n- nejoblíbenější žánr církevního divadla\n\n- scény ze Starého i Nového zákona (od stvoření světa po poslední soud)\n\n- trvaly několik dnů, někdy i několik týdnů\n\n- do těchto her bylo zapojeno celé město = vystupovali zde amatérští herci\n\n- časem vznikla pašijová bratrstva (= organizátoři mysterií a pašijových her)\n\nDivadelní prostor\n\n- původně kostel\n\n- s narůstajícím počtem scén a postav se divadelní hry přesunuly před kostel\n\n- zde byla vedle sebe umístěna dřevěná stanoviště (jednoduchá pódia) = mansiony\n\n- v každém se odehrála část dané hry\n\n- tomuto typu divadla říkáme, tzv. simultánní divadelní prostor\n\n(scény se hrály najednou ve více mansionech)\n\nb) Světské divadlo (profánní)\n\n- o počátcích světského divadla nemáme dostatek informací\n\n- herci = jokulátoři (mimové, baviči, kejklíři)\n\nTypy světského divadla 1.) fraška = krátká, veršovaná, komická hra\n\n- nejoblíbenější žánr světského divadla\n\n- zobrazuje směšné situace a postavy z každodenního života\n\n- hry byly anonymní\n\n- populární fraška: Mistr Pleticha\n\n- autor = francouzský lidový básník z konce 15. stol.\n\n- mistr Pleticha, prohnaný advokát, šidí kdekoho ; nakonec je přelstěn prostým pastýřem ovcí\n\n2.) slavnosti bláznů = společenská, politická, nebo náboženská satira (sotties) - tradice slavností spadá až k římským Saturnáliím\n\n- v Paříži hrál sotties spolek Bezstarostné děti\n\n- působil zde herec a básník Pierre Gringoire, který psal úspěšné hry:\n\nKníže bláznů (satira na spor francouzského krále Ludvíka XII. s papežem Juliem II.)\n\n- v Čechách se podobná slavnost konala 28. prosince v Den Neviňátek\n\n(v průběhu maškarního průvodu studenti zamířili do kostela, kde zesměšňovali církev)\n\n3.) interludia = hry pro pobavení panovníků, šlechty a zámožných kupců\n\n- v průběhu hostiny, slavnosti ve velké síni nebo hodovním sále\n\n- náměty = různé (náboženské, historické, fraškovité)\n\n- součástí zpěv a tanec\n\n- s interludii jsou spojené počátky profesionálního divadla\n\n4.) mumraje = maškarády, karnevaly – slavnosti maskovaných postav\n\n- byly interiérové\n\n- součástí zpěv a závěrečný tanec\n\n- postupně z nich vznikly anglické masky, italské intermezzi a francouzské ballet\n\nde cour => tyto žánry stály na počátku vzniku baletního umění\n\n5.) turanje – původně sloužily k výcviku válečnického umění\n\n- postupně sem začaly pronikat divadelní prvky\n\n- místo úsilí porazit soupeře, bojovali o ruku krásné dámy"
    },
    {
      "heading": "TANEC",
      "content": "- o středověkém tanci máme málo informací\n\n= strohé zprávy z církevních spisů, zmínky kronikářů a z výtvarných památek\n\n- ještě se nedělil na lidový a dvorský, profesionální a obecný\n\n- církev tanec považovala za hřích\n\n- profesionální tanečníci = žakéři (= žertéři), jokulátoři (mimové, baviči, kejklíři)\n\n- žakéřstvím se zabývaly i ženy (= tanečnice, které obvesovaly lid neslušnými pohyby)\n\nRaný středověk – řetězové tance (tančí muži i ženy po kruhu za doprovodu zpěvu)\n\n- také se tančilo v kruhu a v řadách bez držení\n\n- různé taneční kroky symbolizovaly magickou moc\n\n- některé obřadné tance předváděla církev k oslavě svých svátků\n\n- první křesťané tančili v kostelech a u hrobů mučedníků\n\n- muži a ženy šli v řadách zvlášť za zvuku náboženských hymnů\n\nVrcholný středověk\n\n- 13. stol. – tanec byl součástí žákovských her a mysterií\n\n- objevuje se taneční a pohybová komika (Hra o sv. Janu Křtiteli – tanec Salome)\n\n- hrálo se u kostelů, nebo na hřbitovech v plátěných stanech, tzv. tančírny\n\n(= choraria)\n\n- i přesto církev tanec stále zakazovala\n\nDruhy středověkých tanců\n\n- za vrcholného středověku (období gotiky) se tanec rozšiřuje\n\n- od obecného (lidového) tance se tance oddělují na dvorské a cechovní\n\na) Dvorské tance\n\n- dvorská kultura byla mezinárodní\n\n- po evropských dvorech ji šířili rytíři, žakéři a trubadúři\n\nprocesionální tance – dvojice kráčely za sebou v průvodu kolem komnaty (napříč komnatou)\n\nestampida – hlavní dvorský tanec ze 14. stol.\n\n- vážný kráčivý charakter (podobný pozdějším královským tancům)\n\n- může mít párovou a řetězovou podobu\n\n- saltarello (= skákat) - rychlá část\n\nb) Cechovní tance\n\n- pro vrcholný středověk je důležitý rozvoj měst a řemesel\n\n- od 12. stol. = osamostatňování jednotlivých řemesel -> zakládání řemeslnických cechů\n\n- při jejich slavnostech začaly vznikat cechovní tance\n\n= řetězové, řadové nebo kruhové tance za doprovodu flétny a bubnu\n\n- figury – obdobné jako u obřadních tanců se zbraněmi\n\n- nikdo kromě členů cechu se tance nesměl zúčastnit\n\n- po postupném zániku cechů se prvky tanců uchovávají v lidových zvycích o masopustě\n\nc) Samostatné druhy tanců\n\n1.) tanec smrti (danse macaber)\n\n- pozdní středověk\n\n- tanec živých s mrtvými ; kostlivec pobízí k tanci bohaté i chudé lidi\n\n2.) choreománie (Tanec sv. Víta) = taneční mánie, která se zmocňovala lidí na hřbitovech a v kostelích\n\n- lidé věřili, že se tančícím vyhne mor nebo, že tanec léčí následky\n\nkousnutí pavouka tarantuly => tanec byl nazván tarantismem\n\n3.) tanec pochodňový – zahajoval turnaj\n\n- řadový tanec\n\n- ve 4. stol. jej Konstantin Veliký pojal jako obřadní tanec v Byzancii\n\n4.) sabath = tanec na vzdor vůči církevním zákazům (parodie církevních obřadů)\n\n- návrat k pohanským náboženským slavnostem (orgiím)\n\n- vášnivý řetězový tanec v kruhu\n\n- tanečníci = muži převlečení za démony a obnažené ženy"
    }
  ]
}