{
  "sections": [
    {
      "heading": "FRANCIE",
      "content": "- konec 16. stol. – pořádání maškarních průvodů, dvorských tanců a hostin\n\n- Itálie a Francie – pokus o znovuzrození ideálu antického divadla\n\n• 1533 - sňatek Kateřiny Medicejské s francouzským králem Jindřichem II.\n\n- Kateřina byla z Itálie\n\n=> do Francie přišlo mnoho italských umělců, kteří vystupovali na slavnostech královny\n\n• 1571 - založení Akademie hudby a poezie\n\n(Jean Antoine de Baif – snaha sloučit poezii s hudbou a tancem -> vznik dvorského baletu)\n\n• 1573 - první úspěšný pokus spojení hudby, tance a poezie do 1 dramatického útvaru\n\n=> představení Ballet des Nymphes (chor. – Balthasar de Beaujoyeux)\n\n• 15. října 1581 - uveden první, historicky doložený dvorský balet (ballet de cour)\n\n=> Ballet comique de la reine (Dramatický balet královnin), s podtitulem Kirké\n\n- sjednocoval prvky hudby, poezie, tance a malířství\n\n- účinkující = šlechta, sloužící (komické postavy)\n\n- choreografie: Balthasar de Beaujoyeux\n\n- libreto: Le Chesnaye (dvorský básník)\n\n- hudba: de Beaulieu, Thibault de Courville, Jacques Salmon\n\n- dekorace: Jacques Patin\n\n(děj - antická báje o kouzelnici Kirké, která proměňovala své zajatce v obludy a zvířata)\n\nStruktura dvorského baletu 1.) orchestrální předehra 2.) recit parlé (mluvená část) 3.) recit chanté (zpěv) 4.) grand ballet (balet na závěr představení; účastnili se jej všichni vystupující)\n\n- další dvorské balety:\n\n• 1610 – Alcina (antický námět, tři uvedení - reprízy)\n\n(Alcina = kouzelnice, jež způsobí chaos a zmatek; v závěru vystoupí král a opět zavede řád)\n\n• 1617 – Osvobození Renauda (Rinalda); - kouzelnice Armida\n\n• 1619 – Tankredovo dobrodružství v začarovaném lese\n\n- témata dvorských baletů = oslava panovníka (náměty – antická mytologie)\n\n- choreografie = společenské tance té doby (tanečníci zobrazovali různé útvary - ornamenty)\n\n- kostýmy = ušity z drahých látek (satén, brokát, hedvábí)\n\n- role žen často tančili muži = travesti"
    },
    {
      "heading": "BAROKO",
      "content": "- Francie – balet zůstává součástí dvorského baletu\n\n- postupně i jiné než antické náměty\n\n• 1635 – Balet námořnictva (Le ballet de la Marine)\n\n- k oslavě vybudování francouzské námořnické flotily (kardinál Richelieu)\n\n- vyslanci Evropy, Asie, Afriky a Ameriky se sklánějí před „nejlepším panovníkem světa“\n\n(Ludvík XIII. = Neptun, kardinál Richelieu = Admirál)\n\n- největší rozkvět dvorského baletu = za vlády Ludvíka XIV.\n\n- Ludvík XIV. se poprvé objevil v baletu Cassandra (1651; bylo mu 13 let)\n\n- od té doby se dvorských baletů účastnil jako tanečník\n\n• 1653 – Balet noci (nejslavnější balet, v němž Ludvík XIV. účinkoval)\n\n- choreografie: Pierre Beauchamp\n\n- hudba: Jean de Cambefort\n\n- verše: Isaac de Benserade\n\n- výprava: Giacomo Torelli\n\n- balet měl 45 výstupů a 4 části: (celková doba představení = 12 hodin)\n\n1. část = 6:00 – 21:00 ; 14 výstupů\n\n- zde se vypráví, co se v průběhu celého dne událo ve městě a na venkově\n\n(postava Hodin)\n\n- vystoupil tu i skladatel J. B. Lully\n\n2. část = 21:00 – 24:00 ; 6 výstupů\n\n- král Ludvík XIV. se účastnil druhého výstupu\n\n3. část = 0:00 – 3:00 ; 13 výstupů\n\n- na pódiu se spolu objevili Moliere, P. Beauchamp a král Ludvík XIV. v roli Zvědavých\n\n4. část = 3:00 – 6:00 ; 12 výstupů\n\n- v úvodu se objevují čtyři živly (oheň, voda, země, vzduch) představující čtyři temperamenty\n\n- desátý výstup (nejkrásnější):\n\nPřijíždí vůz obklopený Hodinami. Na závěr vystupuje Ludvík XIV. jako Slunce, rozptyluje tmu a slibuje všem krásný den. -> Ludvík XIV. = přezdívka „král Slunce“\n\n- tento balet byl velmi úspěšný => šest repríz\n\n- král Ludvík XIV. pak vystoupil ještě v několika dvorských baletech\n\n(1661 – Balet ročních období; chor.: P. Beauchamp, hud.: J. B. Lully, verše: I. de Benserade, 1669 – Balet jara ; poslední dvorský balet, v němž Ludvík hrál)\n\n• 1670 – představení Výteční milenci\n\n- zde naposledy účinkovala aristokracie => začínají hrát profesionálové\n\nKRÁLOVSKÁ AKADEMIE TANCE (L’ académie royal de danse)\n\n- vznik = březen 1661 (zakladatel – Ludvík XIV.)\n\n- ředitel: P. Beauchamp\n\n- třináct baletních mistrů\n\n- pravidelně se scházeli a schvalovali nové taneční prvky\n\n=> uzákonili princip vytočení en dehors a pět základních pozic nohou\n\n- úkol = pečovat o čistotu a přesnost tanečních kroků + vytvářeli zápisy tanců (= choreografie)\n\n- každý rok pořádali veřejné zkoušky, při nichž udělovali licence novým tanečním mistrům\n\n- vyučovali se tu některé tance té doby (courante, menuet)\n\n- akademie se zasloužila také o vznik la belle danse (krásný tanec) = danse noble (vznešený t.)\n\n- 1789 = zánik\n\nKRÁLOVSKÁ AKADEMIE HUDBY (L’ académie royal de musique)\n\n- vznik = 1669 (zakladatel – Ludvík XIV.)\n\n- první ředitel: Pierre Perrin (básník)\n\n- druhý ředitel: Jean Baptiste Lully\n\n- 1672 = Lully zde založil baletní školu pro dvanáct chlapců a dvanáct dívek\n\n(ředitel baletní školy - P. Beauchamp)\n\n- akademie hudby = později slavná pařížská Opera\n\n- baletní škola = později taneční škola při pařížské Opeře\n\n- k uvádění představení, jejichž součástí byl balet\n\n• Jean Baptiste Lully (1632–1687)\n\n- pocházel z Itálie, Florencie z mlynářské rodiny\n\n- odmalička projevoval hudební nadání => začal se učit hrát na hud. nástroje + zpíval a tančil\n\n- ve čtrnácti letech odjel do Francie (zpět se už nikdy nevrátil)\n\n- časem se dostal do blízkosti Ludvíka XIV., v roce 1653 s ním vystupoval v Baletu noci\n\n=> dvorní skladatel Ludvíka XIV. (dílo – opery, předehry a balety pro pobavení krále)\n\n- v čele Královské akademie hudby zůstal až do své smrti roku 1687 (umřel na otravu krve)\n\n- Lully je zakladatelem 2 nových hudebních žánrů:\n\n1.) comedie – ballet = hry od Moliera, do nichž Lully vložil hudbu pro taneční výstupy (Zdravý nemocný, Měšťák šlechticem, Láska lékařem)\n\n- vytvořil jej spolu s Molierem\n\n2.) tragédie lyrique = spojení italské opery a francouzského ballet de cour (Cadamus a Hermiona)\n\n- vytvořil jej s básníkem Philipem Quinaultem\n\n• Pierre Beauchamp (1636–1705)\n\n- francouzský tanečník, choreograf, pedagog, baletní mistr a hudebník\n\n- narodil se do umělecké rodiny tanečníků a hudebníků\n\n- od dětství se pohyboval u královského dvora, kde vyrůstal\n\n- jako tanečník poprvé vystoupil ve čtrnácti letech a tanci se věnoval až do své smrti\n\n- jako pedagog vyučoval také Ludvíka XIV.\n\n- od r. 1653 - choreografická tvorba\n\n- 1655 - jmenován královským choreografem\n\n- 1661 - ředitel Královské akademie tance\n\n- 1672 - ředitel baletní školy a baletní mistr při Královské akademii hudby\n\n- po Lullyho smrti se sám vzdal obou ředitelských funkcí a věnoval se tvorbě choreografií\n\n(-> nový ředitel Královské akademie tance = Louis Pécour)\n\n- 1705 - zemřel v Paříži\n\n- Beauchamp se tanci věnoval i po teoretické stránce\n\n-> vytvořil taneční notaci, kterou knižně vydal jeho žák Raoul Auger Feuillet roku 1700\n\n= Choreografie aneb umění zapisovat tanec (Beauchamp – Feuilletova metoda)"
    }
  ]
}