{
  "sections": [
    {
      "heading": "8.) KLASICISMUS",
      "content": "- vznik = Francie, 2. pol. 17. stol. (vláda Ludvíka XIV.)\n\n- inspiruje se antikou\n\n- zdůrazňuje jasný, pravidelný řád, úměrnost a rozum\n\n- klasicismus lze rozdělit na tři fáze: 1.) barokní klasicismus\n\n2.) klasicismus (osvícenství, absolutismus) 3.) empír (Napoleon Bonaparte)\n\n- náboženství = křesťanství\n\n- filozofie: René Descartes – hlavní francouzský filozof\n\n- důraz na rozum (racio) -> lidé poznávají svět skrze rozum\n\n- „Myslím, tedy jsem.“\n\nImmanuel Kant – německý filozof"
    },
    {
      "heading": "ARCHITEKTURA",
      "content": "- hl. znaky: pravidelné a přímé linie, sloupořadí, trojúhelníkové štíty\n\n- stavby: paláce, veřejné budovy (divadla, akademie, muzea – vzdělávací účel), parky"
    },
    {
      "heading": "MALÍŘSTVÍ",
      "content": "- náboženská témata mizí -> náměty z antické mytologie\n\n- Jacques Luis David (Maratova smrt)"
    },
    {
      "heading": "SOCHAŘSTVÍ",
      "content": "- antické náměty\n\n- Antonio Canova (Ital, osobní sochař Napoleona)"
    },
    {
      "heading": "LITERATURA",
      "content": "- inspirována antikou\n\n- významné dílo = Poetika (autor – Aristoteles, uznával tři jednoty – místa, času a děje)\n\n- literatura se dělí na dva styly:\n\n1.) vysoký styl = epos, tragédie, óda\n\n- urozené postavy\n\n2.) nízký styl = bajka, satira, komedie, píseň, román\n\n- neurozené a komické postavy\n\n- Encyklopedie umění, věd a řemesel\n\n(vznik = 1751–1784, hl. autor – Denis Diderot, má 28 svazků)"
    },
    {
      "heading": "HUDBA",
      "content": "- Joseph Haydn\n\n- Wolfgang Amadeus Mozart (Kouzelná flétna, Requiem, Figarova svatba)\n\n- Ludwig van Beethoven (Měsíční sonáta, Óda na radost\n\n+ autor hudby k baletu Stvoření Prométheovo)"
    },
    {
      "heading": "TANEC",
      "content": "- balety už měly přehlednou stavbu a nebyly rozděleny do jednotlivých částí\n\n- tanec není součástí opery => má svou samostatnost\n\n- vznik nového baletního žánru = ballet d´action (dějový dramatický balet)\n\n- o jeho uvedení se zasloužili choreografové G. Angiolini a J. G. Noverre\n\n• Gasparo Angiolini (vl. jméno – Angelo Gasparini, 1731-1803)\n\n- narodil se ve Florencii do umělecké rodiny\n\n- první taneční vzdělání získal od svého otce\n\n- od r. 1748 – začal veřejně vystupovat v italských městech\n\n- 1758 – Vídeň\n\n- seznámení s F. Hilverdingem a hud. skladatelem Christophem Willibaldem Glückem\n\n17. 10. 1761 – Kamenná hostina (pantomimický balet)\n\n(Burg theatr, Vídeň) - hudba: Ch. W. Glück / Dvorské divadlo - námět: Don Juan, Moliere\n\n- balet měl 3 jednání:\n\nPostavy = Don Juan (světoběžník, milovník žen), Komtur, donna Elvíra (Komturova dcera)\n\n1.) - před Komturovým domem a uvnitř domu Don Juan jde tajně na návštěvu ke své milence donně Elvíře. Komtur vztahu není nakloněn, a proto Donu Juanovi brání v setkání se svou dcerou. Dochází k souboji. Don Juan zabije Komtura. Nepociťuje žádnou lítost ani vinu a odchází z domu.\n\n2.) – dům Dona Juana, slavnostní hostina Během hostiny se ozve zaklepání na dveře. Za nimi stojí náhrobní socha Komtura. Hosté se schovávají, Don Juan zve Komtura dovnitř. Komtur odmítá, ale na oplátku zve Dona Juana na oslavu na hřbitov, který pozvání přijímá.\n\n3.) – hřbitov Komtur nabádá Dona Juana k lepšímu životu, ale ten odmítá uznat chybu. Objevují se zlé fúrie, které mládence spoutají a odvádí do pekla. Dochází k zemětřesení, vše se mění v trosky.\n\n- balet měl velký úspěch => hrál se po celé Evropě (i v Praze)\n\n1762 – choreografie k opeře Orfeus a Eurydika (hudba – Ch. W. Glück)\n\n- další tituly: Kleopatra, Ifigenie, Semiramis (hudba – Ch. W. Glück, námět – Voltaire)\n\n- 1766-86 – Petrohrad (občas se vrací do Rakouska a Itálie)\n\n- baletní mistr, pedagog\n\n- balet Opuštěná Didona (hudba – G. Angiolini, námět – antika, Aeneas)\n\n- dvorský balet Překonaný předsudek\n\n(k příležitosti očkování proti neštovicím carevny Kateřiny II., alegorické postavy – Věda, Předsudek, Pověra, Nevzdělanost)\n\n- 1773 – polemické listy proti J. G. Noverrovi\n\n(Angiolini kritizuje poslední Noverrův balet Pomstěný Agamemnón, kde nedodržel tři základní jednoty místa, času a děje)\n\n- 1774 – Noverre vyvrátil Angiolinoho tvrzení (v předmluvě k baletu Horáciové a Kuráciové)\n\n- 1786 – návrat do Itálie -> uváděl své tituly po různých italských divadlech\n\n- 90. léta - politicky aktivní (za své smýšlení i uvězněn)\n\n- 3.2. 1803 – zemřel v Miláně\n\n• Jean Georges Noverre (29. 4. 1727-1810)\n\n- Noverrovo datum narození = Mezinárodní Den tance\n\n- narodil se v Paříži (otec – voják, přál si, aby se syn stal též vojákem)\n\n- 1733 – baletní škola při PO, žák L. Duprého\n\n- 1736 – Dupré ze svých žáků sestavil soubor pro divadlo Opera Comique (vybral i Noverra)\n\nDivadlo Opera Comique – stálo na pařížském předměstí\n\n- nejčastěji se uváděla komická představení\n\n(parodie na repertoár PO, např. Galantní Indové, Boreas = Noverre)\n\n- poté soubor odjel do Německa (Berlín, Drážďany, Štrasburk)\n\n- Štrasburk – seznámení s jeho budoucí ženou, herečkou a tanečnicí Margueritte Sauveur\n\n- 1749-52 – návrat do Francie\n\n- baletní mistr v Lyonu (první lyonské období)\n\n- začal vytvářet choreografie = balet Čínské slavnosti (spíše divertissement)\n\n- s tímto titulem se snažil dostat do PO, ale neúspěšně\n\n=> baletní mistr v divadle Opera Comique\n\n- choreografie, divadlo Opera Comique:\n\n1754 – Čínské slavnosti, Omlazující pramen 1755 – Flámské zábavy\n\n- 1755 – Londýn\n\n- baletní mistr divadla Drury Lane\n\n8. 7.1755 – Čínské slavnosti\n\n(první představení – úspěch, účast aristokracie; repríza – provázena demonstracemi)\n\n-> návrat do Paříže = opět snaha dostat se do PO, znovu neúspěšně\n\n- 1757-60 – Lyon (druhé lyonské období)\n\n- tvorba vážných a komických baletů:\n\nParidův soud, Rinaldo a Armida, Rozmary Galathey, Slavnost v Serailu\n\n- ujasnění názorů na dějový dramatický balet (balet d´action)\n\n-> 1760 – kniha Listy o tanci a baletech (viz. str. 57, 58)\n\n- 1760-67 – Stuttgart\n\n- baletní mistr v divadle württemberského vévody Karla Eugena\n\n- skvělé podmínky k práci => začal uplatňovat své teoretické názory v praxi\n\n- balety:\n\nAmor a Psyché, Orfeus a Eurydika 1763 - Medea a Iáson (hudba- Johann Joseph Rudolph; nejúspěšnější; Medea = Nancy Lavierová, Iáson = G. Vestris)\n\n- do tohoto baletu přidal Noverre herectví a city\n\n- díky Vestrisovi se titul dostává i na další evropské scény (Vídeň, Varšava, Paříž, Londýn)\n\n- 1767 – Vídeň (dvorské divadlo vévody Eugena muselo z finančních důvodů skončit)\n\n- měl dvě povolání:\n\nučitel tance císařské rodiny choreograf, baletní mistr Dvorského divadla a Divadla u Korutanské brány + otevřel baletní školu pro evropské tanečníky a choreografy (díky ní se Noverrovy názory a choreografie šíří dále)\n\n- u Noverra studovali dva čeští umělci = Vojtěch Morávek, Antonín Roessler\n\n(v Čechách a na Moravě šíří Noverrovo učení)\n\n- choreografie:\n\nPomstěný Agamemnón, Horáciové a Kuráciové, Acis a Galathea, Venuše a Adonis (hudbu mu skládali soukromí skladatelé – Josef Starzer, Franz Aspelmayer)\n\n- 1774-76 – Milán\n\n- vedle působení ve Vídni, se baletním mistrem stal i v Itálii\n\n1775 – Růženka ze Salency\n\n- duben 1776 – ukončil smlouvu s Milánem\n\n- 1776 – návrat do Vídně\n\n- byla zde zavřená divadla => Noverre dostal svolení císaře, aby mohl uvést své balety\n\n- 1776 (červen)-1780 – Paříž\n\n- díky svému místu učitele tance císařské rodiny, napsala Marie Terezie\n\nsvé dceři Marii Antoinettě dopis, aby byl Noverre přijat do PO\n\n- i přesto, že si Noverre splnil svůj sen, nebylo toto období šťastné\n\n= v Opeře byl baletním mistrem také slavný tanečník Gaetano Vestris (asistenti – Maxmilián Gardel, Jean Dauberval)\n\n- asistenti chtěli po svém šéfu převzít jeho funkci, avšak tu získal Noverre\n\n-> nepokoje a protesty proti Noverrovu nástupu do Opery\n\n1. 10. 1776 – Appeles a Campaspe (starší titul, premiéra – Stuttgart)\n\n- dále obnovoval starší díla, např. Rozmary Galathey\n\n11. 6. 1778 – Maličkosti\n\n(nový balet; premiéra – Vídeň, hudba – F. Aspelmayer; v Paříži tento balet uvedl s hudbou W. A. Mozarta = jediný balet s Mozartovou hudbou)\n\n- objevuje se i ve 20. stol.\n\n- není to vážný, dramatický balet, spíše pastýřská zábava s milostnou hříčkou\n\n- tři kratší části:\n\n1.) amor, pastýři, pastýřky - amor je chycen pastýřkou, která jej zavře do klece 2.) pastýři, pastýřky - hra na slepou bábu 3.) Amor se chce pomstít -> způsobí, že se dvě pastýřky zamilují do jednoho pastýře. Dívky se snaží získat pastýřovu pozornost (hádky, žárlivé scény). Pastýř neví, jak se dívek zbavit. Rozepne si živůtek a všichni zjišťují, že pastýřem je žena.\n\n- 1780 – propuštění z PO\n\n- 1781-95 – Londýn\n\n- v King´s Theatre založil taneční skupinu, kterou i vedl (působení J. Daubervala)\n\n- 1795 – návrat do Francie (práce na tanečním slovníku)\n\n- 1807 – vydal rozšířenou verzi Listů o tanci a baletech (z 15 -> 35)\n\n- 1810 – zemřel ve Francii\n\nNoverrův význam\n\n- 1743-94 (56 let) – tanečník a choreograf\n\n- vytvořil kolem 150 baletů různých žánrů\n\n- jeho tvorba ovlivnila spoustu umělců + vývoj baletu a tanečního umění\n\nLISTY O TANCI A BALETECH (J. G. Noverre) List č. 1 – umělec by se měl inspirovat přírodou (rozmanitost, individualita)\n\n-> Noverre odmítal symetrie\n\nList č. 2 – balet by měl být přirozený a rozmanitý, ne chaotický\n\n- základní chyba v baletu = slučování odlišných charakterů (vážný a komický)\n\nList č. 3 – nejlepší žánr pro zpracování baletu = tragédie\n\nList č. 4 – tanečník by měl do tance vkládat city (mimika, pantomima)\n\n- nekopírovat jiné tanečníky\n\nList č. 5 – balet působí jednoduše, ale je náročné jej dovést k dokonalosti\n\n- důležité jsou dispozice k tanci, které má jedinec od přírody\n\n- baletní mistr by měl být kromě tance vzdělaný také v anatomii, malířství, hudbě a\n\nměl by znát zákulisí divadla\n\n- divadla by měla být dobře vybavena (kulisy, rekvizity)\n\nList č. 6 – mistr musí mít nadání, aby mohl náměty přehledně uspořádat a krátit\n\nList č. 7 – o nedokonalostech dvorského baletu (nesrozumitelný děj) a o technice\n\n- přirovnání tance k ostatním druhům umění = tanec je „nedokonalý“\n\nList č. 8 – každý balet by měl mít návaznost\n\n- pokud se tančí na jednotvárnou melodii, je to stejné, jako by se tančilo bez hudby\n\n- tanec má vyjádřit myšlenky uložené v hudbě + kritika baletů v operách\n\nList č. 9 – výraz dodává tanci emoce\n\n- umělci si musí svůj výraz hlídat, jinak jsou tanečníky bez duše\n\n- sbory, které mají na sobě stejné masky, vytváří dojem nepřirozené jednoty\n\nList č. 10 – nezaměřovat se pouze na výkon, ale i na výraz\n\n- čím jednodušší kroky, tím lehčí je zapojit výraz\n\nList č. 11 – o chybě ve stavbě těla = nohy do X, nohy do O\n\n- správným cvičením je lze zlepšit, dokonce i odstranit\n\nList č. 12 – tanečníci by měli své tělo budovat již v mladém věku\n\n- chodidlo = základna celého těla, paže = křídla, protiváha\n\n- tanečník by se neměl nutit k výkonům, které jsou nad jeho síly\n\n- velmi důležitý je hudební sluch a přesnost pohybu\n\nList č. 13 – o choreografii (= zápis tance)\n\n- choreografie Noverre odsuzuje -> tanec se má vnímat skrze pohyb a prožitky\n\nList č. 14 – popis dvou baletů (Toaleta Venušina, Žárlivosti v Seraillu) = děj, scéna, kulisy\n\n- lidé by neměli soudit balet, který neviděli\n\nList č. 15 – popis dvou baletů (Amor korzárem čili Plavba na Kythéru, Žárlivost bez soka)\n\nTanečníci a baletní mistři PO\n\n• Gaetano Vestris (1729-1808)\n\n- tanečník, choreograf\n\n- tanci se věnoval od dětství, žák L. Duprého\n\n- 1748-81 – působení v PO\n\n- 1748 – debut v PO\n\n- 1761 – asistent baletního mistra\n\n- 1770-76 – baletní mistr\n\n- tančil např. v Londýně, nebo v titulu Medea a Iáson (chor. – J. G. Noverre)\n\n- choreografie: Ptačí hnízdo, Endymion (bez úspěchu) - vytvořil je pro svého syna Augusta\n\n• August Vestris (1760-1842)\n\n- syn G. Vestrise\n\n- narodil se do umělecké rodiny (matka – Marie Allardová, též členka PO)\n\n- první taneční vzdělání získal od svého otce\n\n- 1772-1816 – působení v PO\n\n- 1772 – debut v PO\n\n- 1835 (75 let) – tančil menuet s romantickou tanečnicí M. Taglioni\n\n- také se věnoval pedagogice (slavní žáci – Ch. L. Didelot, A. Bournonville, J. Perrot)\n\n• Maxmilian Gardel (1741-1787)\n\n- tanečník a choreograf PO\n\n- 1755 – debut v PO\n\n- 1773 – asistent baletního mistra\n\n- 1781-1787 (po odchodu Noverra, byl jím až do své smrti) – baletní mistr\n\n- choreografie: Hledačka ducha, Divoši, Vesnický kohout\n\n• Pierre Gardel (1758-1840)\n\n- po Noverrovi asi nejúspěšnější choreograf, bratr M. Gardela\n\n- oba se narodili do umělecké rodiny (otec – baletní mistr)\n\n- 1780 – sólista PO\n\n- 1787 (po smrti bratra) - 1827 – baletní mistr\n\n- dva slavné balety:\n\n1790 – Psyché (tisíc repríz – uváděl se až do r. 1820) 1800 – Dansomanie (= Posedlost tancem; setkání aristokracie a měšťanů\n\n-> měšťané mají navrch – poprvé se zde objevuje valčík, zvítězí nad aristokratickou gavotou)\n\n• Jean Dauberval (vl. jméno – Jean Bercher, 1742-1806)\n\n- narodil se v Montpellier ve Francii\n\n- tanec studoval v baletní škole při PO\n\n- 1761 – debut v PO\n\n- 1762-1764 – Stuttgart (působil u J. G. Noverra)\n\n-1764 – návrat do Paříže\n\n- 1770 – sólista PO\n\n- 1771 – asistent baletního mistra\n\n- 1782 – Londýn, odjezd za Noverrem\n\n- pod jeho dohledem začíná tvořit úspěšné choreografie (Pygmalion, Dezertér)\n\n- 1785-1791 – Bordeaux - baletní mistr\n\n1789 – Balet o slámě aneb Něco špatného k něčemu dobré\n\n- 1791 – návrat do Londýna\n\n- opět uvedl Balet o slámě, ale pod jiným názvem = Špatně střežená dívka\n\n(později Marná opatrnost)\n\n- původní hudba = francouzské lidové popěvky, úryvky z oper\n\n(samostatná hudba ještě nebyla vytvořena)\n\n- námět = z vesnického prostředí\n\n- Marná opatrnost je dodnes velmi slavná a oblíbená ->uvedení na všech evropských scénách\n\n- o rozšíření baletu se zasloužil Daubervalův žák Salvatore Vigano, který jej uvedl v Itálii\n\n- další uvedení tohoto baletu:\n\n1796 – Salvatore Vigano, Praha 1828 – Jean Aumer, PO (nová hudba – Louis Hérold, nový název = La fille mal gardée) 1864 – Paolo Taglioni, Berlín (hudba – Peter Ludwig Hertel) 1960 – Frederick Ashton, Londýn (hudba – L. Hérold, úprava hudby – John Lanchbery)"
    }
  ]
}