{
  "sections": [
    {
      "heading": "15.) VÝVOJ BALETU V USA",
      "content": "- vývoj baletu v USA byl na rozdíl od evropského baletu opožděn\n\n(až do 30. let 20. stol. zde nebyla žádná kvalitní taneční škola)\n\n- zájem o tanec vzrostl díky hostování tanečníků z období romantismu\n\n(F. Elssler – charakterní tance = cachucha, tarantela; P. Taglioni, M. Petipa)\n\n- a také vlivem souboru RBSĎ (V. Nižinskij) a souboru A. Pavlovy\n\n• George Balanchine (1904-1983)\n\n- rusko-americký tanečník, choreograf a pedagog\n\n- zasloužil se o profesionální taneční úroveň v USA\n\n- vl. jméno = Yuri Melitonovich Balanchivadze\n\n- narodil se v Petrohradě do umělecké rodiny (otec – hud. skladatel)\n\n- 1913-21 – carská baletní škola + souběžně studoval hudební konzervatoř\n\n- během studií tvorba prvních choreografií (Noc, Enigma)\n\n- 1921 – člen Mariinského divadla (divadla Gateau)\n\n- 1923 – založil malou taneční skupinu Mladý balet (pro 2 páry = čtyři tanečníky)\n\n- členové: Tamara Geva, Alexandra Danilova, Nikolaj Jefimov, George Balanchine\n\n- 1924 – Německo – angažmá souboru na dva měsíce\n\n- poté Londýn – nabídka na několikatýdenní vystoupení ve varieté, divák S. Ďagilev\n\n- 1925 -> angažmá souboru v RBSĎ\n\n- všichni byli tanečníky + Balanchine dostal prostor pro tvorbu\n\n= Dítě a kouzla, Pastorála, Kočka 1928 – Apollón, vůdce můz (hudba – I. Stravinskij, Apollón = S. Lifar, 1. neoklasický balet) 1929 – Marnotratný syn (hudba – S. Prokofjev)\n\n- 1930 – nabídka z PO k vytvoření baletu Prométheus\n\n- Balanchine vážně onemocněl -> choreografii nedokončil\n\n- požádal S. Lifara, aby balet dodělal a uvedl -> velký úspěch, Lifar = šéf baletu PO\n\n- Balanchine pracoval po různých variteté\n\n- 1932 – baletní mistr Ballets Russes de Monte Carlo (vedoucí – R. Blum, C. de Basil)\n\n- tři nové tituly: Spodnička, Konkurence, Měšťák šlechticem\n\n- 1933 – odchod ze souboru (neshody s Basilem, nový bal. mistr = L. Massine)\n\n-> působení v novém souboru Les Ballets 33, seznámení s Lincolnem Kirsteinem\n\n- choreografie:\n\nMozartiana, Sedm smrtelných hříchů\n\n- Balanchine chce v USA založit soubor\n\n- říjen 1933- New York (ještě před vytvořením souboru, touha založit taneční školu)\n\n- 2. 1. 1934 – otevření School of American Ballet v New Yorku\n\n(pro 32 studentů, ruská baletní technika) 1934 – Serenáda (hudba – P. I. Čajkovskij, 1. choreografie školy, neoklasický balet – bez děje)\n\n- 1935 – vznik souboru American Ballet (členové = nejlepší studenti školy)\n\n- finanční problémy\n\n-> přijal nabídku z Metropolitní opery na stálé angažmá celého souboru\n\n- 1937 – soubor nastudoval několik titulů s hudbou I. Stravinského\n\n(Apollón, vůdce múz; Polibek víly, Hra v karty)\n\n- Balanchine odsud odešel -> práce ve varieté\n\n- 1941 – působení v souboru Karavan (vznik – 1936, zakladatel – L. Kirnstein), choreografie:\n\nConcerto barocco (hudba – J. S. Bach), Ballet Imperial (hudba – P. I. Čajkovskij)\n\n- 1944-46 – spolupráce s Ballet Russe de Monte Carlo (R. Blum) + nové balety:\n\nKoncertantní tance (Danses concertantes, hudba – I. Stravinskij) Night Shadow (Náměsíčná, hudba – Vincenzo Bellini) 1946 – Raymonda (hudba – A. Glazunov, spolupráce s A. Danilovou, 1. klasický balet)\n\n- 1946 – návrat do USA - spolu s L. Kirsteinem založil soubor Ballet Society + tituly:\n\nDítě a kouzla (hudba – M. Ravel), Čtyři temperamenty (hudba – Paul Hindemith)\n\n- 1947 – nabídka z PO, choreografie:\n\nSerenáda, Apollón, vůdce múz; Polibek víly + nové dílo – Palác krystalů (Le Palais Crystal, hudba – G. Bizet)\n\n- kvůli tomu, že Lifar opět získal pozici šéfa baletu, se Balanchine vrátil do USA\n\n- 1948 – Ballet Society -> New York City Ballet (změna názvu díky finanční podpoře města NY)\n\n- manažer: L. Kirnstein, umělecký vedoucí: G. Balanchine\n\n- 1949–59 – zde působil Jerome Robbins jako spoluředitel, choreograf\n\n- dvě etapy = odešel a r. 1969 se sem vrátil\n\n- repertoár = převážně díla G. Balanchina\n\n1948 – Orpheus (hudba – I. Stravinskij) 1949 – Pták Ohnivák 1954 – Louskáček (zavedl tradici, že se uvádí v období Vánoc) 1962 – Sen noci svatojánské (hudba – Felix Mendelsohn-Bartholdy) 1967 – Drahokamy\n\n(tři části: 1. č. – smaragdy, zelená barva ; hudba – Gabriel Fauré\n\n2. č. – rubíny, červená barva ; hudba – I. Stravinskij\n\n3. č. – diamanty, bílá barva ; hudba – P. I. Čajkovskij)\n\n1970 – Who Cares? (Koho to zajímá? , hudba – G. Gershwin)\n\n1982 – Variations for Orchestr (poslední Balanchinova choreografie pro jeho múzu, tanečnici Suzanne Farrell)\n\n- 30. 4. 1983 – zemřel v NY\n\nBalanchinův význam\n\n- celkově vytvořil více jak 425 choreografií\n\n- autor nového vlastního tanečního stylu, tzv. neoklasika\n\n= abstraktní bezdějové choreografie založené na samotném pohybu (vyzdvihoval krásu pohybu, krásu těla)\n\n- autor taneční techniky, která souvisí s neoklasikou\n\n- od známých klasických technik se liší zejména v dynamice\n\n- hl. znaky: extrémní rychlost, velmi hluboké plié, zaoblené pozice paží,\n\nváha těla se přenáší vpřed, velké dispozice, přesná práce chodidel…\n\n- neexistují hranice pohybu = vše je protaženo do maxima\n\nBalanchinovy choreografie uvedeny v ND, Praha\n\n- nebyl uveden žádný celovečerní balet\n\n- pouze kratší choreografie, které byly součástí komponovaných představení\n\n1995/96 – Amerikana -> Divertimento op. 15 (hudba – W. A. Mozart)\n\n- součástí byly také tituly:\n\nMaurova pavana (chor. – J. Limón, hudba – Henry Parcell), Řeka (chor. – A. Ailey)\n\n2001/02 – Amerikana II -> Who Cares?, Tarantella\n\n2012/13 – Amerikana III\n\n-> Theme and variations (hudba – P. I. Čajkovskij)\n\n2017/18 – Timeless -> Serenáda (hudba – P. I. Čajkovskij)\n\n• Jerome Robbins (1918-1998)\n\n- americký tanečník, choreograf a baletní mistr; spolupracoval s Balanchinem\n\n- vl. jméno = Jerome Rabinowitz\n\n- narodil se v Americe do polské židovské rodiny\n\n- od dětství se věnoval umění, díky sestře se zajímal o tanec\n\n- první choreografie = 1937 – Strange Fruit\n\n- 1940 – nástup do souboru Ballet Theatre\n\n1944 – Fancy Free (Bezstarostné námluvy, hudba – Leonard Bernstein)\n\n-> 2012 – tento balet uveden v ND Praha v rámci představení Amerikana III\n\n- děj = tři námořníci jdou do baru na Manhattanu a seznamují se s dívkami\n\n- zapojení různých tanečních stylů (klasický t., moderní t., jazz)\n\n- inspirace pro muzikál On the Town (hudba – L. Bernstein, premiéra – Broadway)\n\n- 1949 – odchod z Ballet Theatre -> nástup k Balanchinovi do New York City Ballet\n\n- titul Faunovo odpoledne (hudba – C. Debussy)\n\n+ choreografie do muzikálů: 1951 – The King and I, 1954 – Peter Pan 1957 – West Side Story (hudba – L. Bernstein; příběh Romea a Julie 20. stol.)\n\n- 1957 – založil soubor Ballets USA (na základě úspěchu West Side Story)\n\n- turné po Evropě + choreografie:\n\n1959 – Moves, 1961 – Events\n\n- 1961 – zánik souboru Ballets USA (z finančních důvodů)\n\n- vznik filmové verze muzikálu West Side Story (režie – J. Robbins, získal Oscara)\n\n-> návrat na Broadway\n\n1964 – Fiddler on the Roof (Šumař na střeše, hudba – L. Bernstein)\n\n- 1969-89 – baletní mistr v New York City Ballet\n\n- 1989 – onemocněl\n\n- 1998 – zemřel\n\nAMERICAN BALLET THEATRE (původní název = Ballet Theatre)\n\n- vznik = 1939\n\n- 1. představení: 11. 1. 1940\n\n- u zrodu souboru stáli:\n\nLucia Chase (tanečnice, choreografka, umělecká vedoucí) a Richard Pleasant (architekt, divadelní agent, manažer)\n\n- prvně se setkali v souboru Mordkin Ballet (vedoucí – Michail Mordkin, ruský tanečník a pedagog)\n\n- L. Chase a R. Pleasant založili nový soubor Ballet Theatre\n\n(základ pochází z Mordkin Ballet – někteří tanečníci přešli do nového BT)\n\n- repertoár = různorodý\n\n- choreografie M. Fokina, L. Massina, B. Nižinské (Fokin – Modrovous, Ruský voják; Massine – Alleco)\n\n- 40. léta – působil zde Anthony Tudor (anglický tanečník, choreograf, studoval u M. Rambert)\n\n- 1939 – USA = nástup do BT jako tanečník i choreograf\n\n= 1942 – Pillar of Fire (Ohňový sloup, hudba – Arnold Schönberg, Hagar = Nora Kaye)\n\n- choreografie J. Robinse:\n\n1944 – Fancy Free (hudba – L. Bernstein, scéna, kostýmy – O. Smith)\n\n- 1945-80 – umělečtí ředitelé = L. Chase a nově Oliver Smith (místo R. Pleasanta)\n\n- 1946 – odjezd souboru na turné do Londýna\n\n- díky velkému úspěchu každoroční hostování v Evropě\n\n- tituly:\n\n1948 – Fall River Legend (choreografie – Agnes de Mille, hudba – Morton Gould) (děj – pravdivý příběh o dívce Lizzie Bordenou, která zavraždila svého otce a macechu, Lizzie Bordenou = Alicia Alonso )\n\n- také klasická díla (Giselle, Labutí jezero, Pas de quatre)\n\n- 1957 – rozšíření názvu na American Ballet Theatre (platí až dodnes)\n\n- 1980 – odchod L. Chase z vedení souboru -> nástup M. Baryšnikova do pozice ředitele\n\n- 1980-89 – ředitelem M. Baryšnikov\n\n- 1989 – návrat O. Smitha do vedení spolu s Jane Hermannovou\n\n- 1989-92 – soubor vedli O. Smith a J. Hermannová\n\n- 1992 – umělecký ředitel = Kevin McKenzie (bývalý tanečník, sólista ABT)\n\n- působí zde dodnes\n\n- od r. 2009 – rezidenční choreograf = Alexej Ratmanskij"
    }
  ]
}