{
  "sections": [
    {
      "heading": "16.) VÝVOJ MODERNÍHO TANCE V EVROPĚ",
      "content": "- konec 19. a počátek 20. stol. = balet se dostává do krize (kromě Ruska)\n\n- v Evropě se začalo prosazovat hnutí moderního tance = balet nebyl v oblibě\n\n(neschopnost reagovat na aktuální témata, myšlenková prázdnota, anatomická nepřirozenost; profesionálové se musí dlouho školit, amatéři nemohou vystupovat)\n\n- první pokusy o moderní tanec byly amatérské, diletantské\n\n(inspirace – příroda, antika, aktuální situace, exotika)\n\n- v tanci převažovaly základní lidské pohyby -> práce celého těla\n\n(chůze, běh, skok; úklony, záklony; práce s těžištěm a dechem)\n\n- nový pohled na improvizaci (stala se součástí cvičení i představení)\n\n-> možnost hledání nových pohybů\n\n- experimenty s hud. doprovodem = využití rytmické hudby a vážné koncertní hudby\n\n- odmítání klasické, baletní hudby (nerozvíjí tvůrčí potenciál)\n\n- možnost pohybovat se i bez hud. doprovodu = pouze vlastní dech, nebo mluvené slovo\n\n- nový „moderní“ pohled na výtvarnou stránku\n\n= přirozené, volné kostýmy (civilní oblečení, obuv – sandály / na boso)\n\n- divadelní prostor = přesun spíše do exteriéru, ne v divadle (příroda, továrny, muzea)\n\n- výměna hlediště a jeviště"
    },
    {
      "heading": "PRVNÍ ZAKLADATELÉ MODERNÍHO TANCE",
      "content": "• Francois Delsarte (1811-1871)\n\n- původně francouzský operní pěvec\n\n- po ztrátě hlasu se věnoval průpravě herců a zpěváků\n\n- vytvořil systém analýzy výrazových pohybů (každému výrazu odpovídá pohybové gesto)\n\n- rozdělil tělo na 3 části:\n\no intelektuální (hlava) o emocionální (střed těla) o fyzická (končetiny – ruce, nohy)\n\n- nenapsal žádnou knihu (o analýze výrazových gest), ale ovlivnil řadu evropských i\n\namerických tanečníků\n\n- do USA jeho učení přinesla Genevive Stebbinsonová\n\n• Loïe Fuller (1862-1926)\n\n- americká herečka, performerka a pohybová umělkyně (NE tanečnice)\n\n- celé jméno = Marie Louise Fuller\n\n- narodila se nedaleko Chicaga do rodiny divadelních umělců\n\n- 1889 – Londýn - herečka a příležitostná tanečnice (vystoupení se sukní)\n\n- 1891 – návrat do USA, New York\n\n- angažmá v revue, kde hrála zhypnotizovanou dívku -> Serpentine Dance\n\n- 1892 – Paříž, divadlo Folies Bergéres\n\n- získala zde angažmá + taneční vystoupení -> experimenty s látkou (barvy, nasvícení)\n\n- choreografie: Tanec lilií, Tanec ohně, Tanec motýlů\n\n- 1925 – přestala veřejně vystupovat\n\n- 1926- zemřela v Paříži\n\n• Isadora Duncan (1877/8-1927)\n\n- americká tanečnice, choreografka a pedagožka\n\n- jedna z nejvýznamnějších osobností zakladatelů moderního tance\n\n- narodila se v Californii\n\n- sestra Elizabeth (přinesla její taneční metodu do Čech)\n\n- získala základy klasického tance (později jej popírala)\n\n- tanec studovala u G. Stebbinsonové -> seznámení s metodou F. Delsarta\n\n- přání vytvořit svůj vlastní taneční styl\n\n- 1899 – odjezd do Evropy (díky svým vystoupením v USA vydělala peníze na cestování)\n\n- Londýn\n\n- vystoupení v sídlech šlechticů, palácích = u aristokracie\n\n- návštěvy muzeí -> inspirace řeckou kulturou\n\n- 1900 – Paříž\n\n- 1902 – první veřejné vystoupení v divadle Sarah Bernardth\n\n- velký neúspěch -> přijala nabídku L. Fuller na turné po německých městech\n\n- 1903 – Maďarsko - samostatné vystoupení\n\n-> od té doby byla úspěšná (vystoupila i v Mariánských Lázních, ve Vídni)\n\n- 1904 – Německo, Grünwald\n\n- otevřela svou první taneční školu (spolu se sestrou Elizabeth)\n\n- žáci spíše z chudých rodin -> myšlenka povznesení ducha a zlepšení kvality života\n\n- 1905 – Rusko - spolupráce s Fokinem na přestavení Acis a Galathea\n\n- 1906 – seznámení s malířem Gordonem Craigem -> dcera Deidra\n\n- 1910 – seznámení s bohatým podnikatelem Parisem Singerem -> syn Patrik\n\n- 1912 – obě děti tragicky zahynuly v potopeném autě\n\n- 1914 – Paříž – otevření druhé taneční školy\n\n- 1921 – Rusko, Moskva - otevření třetí taneční školy\n\n- seznámení s básníkem Sergejem Jeseninem (jediný muž, jehož si Isadora vzala)\n\n- 1925 – Jesenin spáchal sebevraždu; Isadora začala psát své paměti\n\n- 1927 - Francie\n\n- červenec 1927 – poslední veřejné vystoupení\n\n- 14. 9. 1927 – tragicky zahynula v Nice (uškrtila jí šála zachycená do kola auta)\n\nVýznam I. Duncan\n\n- založila nový taneční „styl“ (spíše názor, myšlenka, filozofie), tzv. duncanismus\n\n- hl. znaky: pohyb je vlnovka, důležité je centrum těla (solar plexus),\n\ninspirace v přírodě, důraz na improvizaci\n\n- nový hud. doprovod = vážná koncertní hudba\n\n(jako první tančila na hudbu Chopina, Beethovena…)\n\n• Elizabeth Duncan (1874-1948)\n\n- sestra I. Duncan, pedagožka tance\n\n- šířila duncanismus (sama nikdy netančila), v Čechách v době války\n\n- během tohoto období se k ní přidala česká tanečnice Jarmila Jeřábková, která zde\n\npropagovala a později i vedla lekce duncanismu\n\n- nejlepší žačka J. Jeřábkové = Eva Blažíčková\n\n-> založila konzervatoř Duncan centrum v Praze a stala se pedagožkou"
    },
    {
      "heading": "HLAVNÍ PŘEDSTAVITELÉ MODERNÍHO TANCE",
      "content": "• Emile Jaques-Dalcroze (1865-1950)\n\n- hud. skladatel a pedagog\n\n- narodil se ve Vídni, ale žil ve švýcarské Ženevě\n\n- myšlenka, že rytmus / hudba se projevují tělesně (práce s nevidomými dětmi)\n\n- vymyslel metodu, jak u svých žáků zvýšit smysl pro rytmus -> rytmická gymnastika\n\n(jednoduché pohyby, tvorba pohybových etud; důraz na hudební prožitek; nohy = nositelé rytmu, ruce = nositelé melodie )\n\n- 1911 – Hellerau u Drážďan\n\n- založil Institut hudebního a rytmického vzdělávání (byl tu ředitelem a pedagogem)\n\n1913 – Orfeus a Eurydika (hudba – Ch. W. Glück)\n\n(opera, námět – antika; sbor rozdělil na zpěváky a tanečníky; jednoduché pohyby = stylizovaná chůze; scénografie – Adolph Appia -> na scénu přidal schody; představení navštívili V. Nižinskij a S. Ďagilev -> 29.5. 1913 – Svěcení jara)\n\n- 1914 – začátek 1. sv. války, odjezd z Německa -> Švýcarsko\n\n- učil na zdejší konzervatoři svou metodu\n\n- Dalcrozeho metoda rozšířena i v Čechách, sám Čechy navštívil a měl zde několik přednášek\n\n- o rozvoj rytmické gymnastiky se u nás zasloužili sokolové Augustin Očenášek a Karel Pospíšil\n\n-> založili Spolek J. Dalcrozovy rytmické gymnastiky\n\n- významné české tanečnice, které propagovaly a vyučovaly tuto metodu:\n\n= Anna Dubská – studovala v Hellerau u Drážďan\n\n- 1945-60 – pedagožka rytmické gymnastiky na Pražské konzervatoři\n\n= Jarmila Kröschlová – pedagožka rytmické gymnastiky\n\n• Rudolf Laban\n\n- německý pedagog, tanečník, choreograf, a především taneční teoretik\n\n- narodil se v Bratislavě (tehdy Prešburk, otec = maďarský voják, matka = Němka)\n\n- otec pobýval v Bosně a Hercegovině\n\n-> Laban zde viděl sufijské tance dervišů (kolové, točivé, náboženské tance)\n\n- ovlivnily jeho pozdější názory na tanec (mystika, „nadpřirozeno“)\n\n- studoval na vojenské akademii, ale po roce odešel\n\n- poté Paříž -> zabýval se výtvarným uměním a architekturou + působil jako ilustrátor\n\n- navštěvoval taneční kurzy -> seznámení s metodou F. Delsarta\n\n- 1907 – smrt otce -> začal se věnovat tanci profesionálně (předtím mu otec tanec zakazoval)\n\n- tvorba sborových choreografií\n\n- 1912 – Německo\n\n- choreografie: Země\n\n- 1914 – Švýcarsko (během války zde žil) - pedagog a pořádal pohybové kurzy\n\n- 1919 – po válce návrat do Německa\n\n- založil školu a školní soubor -> turné po německých městech\n\n- vydával knihy o tanci + se chtěl stát hl. představitelem moderního tance v Německu\n\n- 1930 – šéf Státní Berlínské opery\n\n- spolupráce s ministrem propagandy Josefem Goebbelsem\n\n1936 – choreografie na zahájení OH v Berlíně (hudba – Hans-Klaus Langer) (pro tisíc tanečníků, 4 části – boj, rozjímání, hra, zasvěcení)\n\n- Goebbels přišel na kostýmovou zkoušku a představení ihned zrušil (nebylo v souladu\n\ns nacistickým režimem) -> Laban skončil v domácím vězení + zákaz veškeré tvorby\n\n- 1938 – emigroval do Anglie (za svým žákem Kurtem Joossem do Darington Hall)\n\n- pohybová terapie pro tovární dělníky\n\n- 1946 – Manchester - založil Art of Movement Studio\n\n- 1958 – zemřel v Anglii\n\nLabanův význam\n\n- vytvořil pohybovou metodu, která spočívá na vnitřním rytmu tanečníka (nádech, výdech)\n\n- používal termín absolutní (volný) tanec = tanec není závislý na hudbě\n\n- pro zlepšení chápání rytmu a orientace v prostoru vytvořil tzv. dimenzionální kříž\n\n(= tři přímky protínající se ve středu; směry: nahoru-dolů, vpravo-vlevo, vpřed-vzad)\n\n- vytvořil icosaeder\n\n(prostorový útvar, v němž tanečník procvičoval pohyb v prostoru – dimenzionální směry)\n\n- hl. pojmy: prostor, dynamika (= síla), rytmus (=čas trvání)\n\n- důležitý je prostor, práce v prostoru-> nauka o prostoru, tzv. Labanova notace\n\n(notace = zápis tance, využití v taneční, pohybové terapii dodnes)\n\n- choreografie: Don Juan, Agamemnón, Usmířené Lítice\n\n- knihy: Život tanečníka, Zápis tance\n\n- Labanovu metodu přinesla do Prahy jeho studentka, tanečnice Milča Mayerová\n\n• Kurt Jooss (1901-1979)\n\n- německý tanečník, choreograf a pedagog, žák R. Labana (pokračoval v jeho metodě)\n\n- narodil se do rodiny hudebníků\n\n- ve čtrnácti letech vytvořil první choreografii\n\n- 1919 – Stuttgart - studium na hud. konzervatoři (obory = zpěv, klavír)\n\n- 1920 – po roce studium ukončil -> viděl tančit Labana a rozhodl se věnovat tanci\n\n- 1927 – založena Folkwang Schule Essen\n\n-> ředitel tanečního oddělení moderního tance\n\n- vytvořil první osnovy pro výuku profesionálních tanečníků MT\n\n- učební předměty: klasická technika (ne na špičkách), Labanova taneční metoda,\n\nimprovizace, anatomie, Labanova notace, dějiny tance\n\n- v rámci školy založil také soubor Ballet Jooss, pro který tvořil choreografie\n\n-> 1932 – Zelený stůl (hudba – Fritz Cohen)\n\n(1. cena v mezinárodní choreografické soutěži; je to „moderní tanec smrti“; středověký příběh – diplomaté sedící u zeleného stolu rozpoutají válku)\n\n- 1933 – tajný odjezd do Holandska, pak do USA a nakonec se usadil v Anglii (Darington Hall)\n\n- v Anglii otevřel taneční školu\n\n(slavná žákyně = Brigit Cullberg – matka Mats Eka, založila soubor Cullberg Ballet)\n\n- 1949 – návrat do německého Essenu\n\n- opět ředitel (slavná žákyně = Pina Bausch) a až do smrti se věnoval pedagogice\n\n• Mary Wigman (1886-1973)\n\n- německá tanečnice, pedagožka a choreografka\n\n- od dětství se věnovala hudbě\n\n- nejprve tanec studovala u Dalcrozeho (vadila jí pevná pravidla přesného rytmu)\n\n- později u Labana (byla s ním ve Švýcarsku během 1. sv. války)\n\n+ zde první sólová vystoupení se svou vlastní tvorbou\n\n- 1920 – po válce návrat do Německa\n\n- otevřela si školu v Drážďanech = M. Wigman Schule\n\n(slavní žáci = Hanya Holm, Harald Kreutzberg, Gret Palucca, Yvonne Georgi)\n\n- 1921 – z nejlepších žáků založila soubor + choreografie:\n\nTanec smrti, Tanec čarodějnice, Hostina mrtvých\n\n- 1936 – vytvořila choreografii na OH v Berlíně\n\n= Nářek nad smrtí (hudba – L. van Beethoven, 80 tanečnic)\n\n- 1942 – zavření školy v Drážďanech -> odjezd do Lipska\n\n- působila na hudební akademii + tituly:\n\nCarmina Burana, Catulli Carmina (obě hudba – Carl Orff)\n\n- 1944 – akademie byla vybombardována -> Wigman začal učit soukromě\n\n- 1949 – Berlín - otevření vlastního tanečního studia (vedla jej až do r. 1967)\n\n- choreografie: 1957 – Svěcení jara\n\n- 1963 – kniha Řeč tance\n\n- několikrát podnikla cestu do USA a otevřela zde školu\n\n- 1973 – zemřela"
    }
  ]
}