{
  "sections": [
    {
      "heading": "17.) VÝVOJ MODERNÍHO TANCE V USA",
      "content": "- později než v Evropě\n\n- tanec se zde nejčastěji objevoval v muzikálech a varieté (nebyla samostatná představení)\n\n- zakladatelka moderního tance v USA = Ruth St. Denis\n\n• Ruth St. Denis (1879-1968)\n\n- narodila se v New Jersey\n\n- od dětství se věnovala tanci -> seznámení s metodou F. Delsarta + studovala i klasický tanec\n\n- 1. angažmá = soubor Davida Belascy (skupina herců a tanečníků; akrobatické tance)\n\n- působila jako akrobatická tanečnice\n\n- turné po Americe, po Evropě\n\n- během turné uviděla plakát s reklamou na cigarety s bohyní Isis, který ji inspiroval\n\n-> odchod ze souboru, stala se sólovou orientální tanečnicí\n\n- od r. 1906 – sólová vystoupení ve vlastních choreografiích\n\n= Radha, Kobra, Yogi (ne úplně tanec, spíše stylizované pózy)\n\n- evropské turné s orientálními tanci\n\n- 1909 – návrat do USA\n\n1909 – Egypta (námět – bohyně Isis, obrovský úspěch)\n\n-> turné po celé Americe\n\n- 1911 – toto představení viděl Ted Shawn -> začal tančit a touha se setkat s R. St. Denis\n\n- 1914 – setkání St. Denis a Shawna -> začali spolupracovat, později se vzali\n\n- 1915 – L.A. = spolu založili školu moderního tance Denishawn School\n\n(předměty: klasický tanec, rytmická gymnastika, lidové tance, dějiny tance, filozofie)\n\n- 1916 – založení souboru (členové = nejlepší žáci školy)\n\n- odjezd na turné do Asie (St. Denis poprvé viděla orientální tance naživo)\n\n- se souborem i školou spolupracoval Louis Horst (hudební ředitel, skladatel, korepetitor)\n\n- později velmi ovlivnil tvorbu Marthy Graham\n\n- 30. léta – finanční problémy školy -> hádky St. Denis a Shawna\n\n- 1931 – zánik školy i souboru, rozvod manželů -> St. Denis odjela na turné do Asie\n\n- 1940 – návrat do USA, New York\n\n- založila School of Natya\n\n- později se odstěhovala do Los Angeles, kde vyučovala tanec\n\n- 1957 – vznik filmu První dáma amerického tance (o jejím životě, její tvorbě)\n\n- 1968 – zemřela v Hollywoodu\n\n• Ted Shawn (1891-1972)\n\n- americký tanečník, pedagog, choreograf\n\n- původně studoval teologii, ale vážně onemocněl\n\n- doporučená léčba = pohyb -> seznámení s metodou F. Delsarta (díky ní se vyléčil)\n\n- 1911 – viděl představení Egypta -> začal se věnovat tanci\n\n- od r. 1913 – první sólová vystoupení\n\n- 1914 – setkání s R. St. Denis -> svatba\n\n- 1915 – založení Denishawn School\n\n- působil jako sólista, taneční mistr, pedagog, vedoucí + tvorba choreografií:\n\n1920 – Xochtil (hl. pár = T. Shawn, M. Graham), Dionýská mystéria, Kosmický tanec šivů\n\n- 1931 – rozvod manželů -> zánik Denishawn School\n\n- 1933 – debut souboru Ted Shawn and his Man Dancers\n\n- choreografie: Tanec věků, Primitivní rytmus\n\n- sídlo souboru = farma Jacob‘s Pillow, Massachusetts\n\n- pořádání letních škol, tanečních festivalů = centrum tanečního umění\n\n- působil zde až do své smrti\n\n- 1964 – poslední veřejné vystoupení\n\n- napsal také několik knih:\n\n1929 – Bohové, jež tančí (Gods who dance) + psal i o R. St. Denis\n\n- Shawnova nejslavnější žákyně = Doris Humphrey\n\n• Doris Humphrey (1895-1958)\n\n- americká tanečnice, choreografka, pedagožka\n\n- tanci se věnovala od dětství\n\n- 1917 – žačka Denishawn School + členka souboru a asistentka R. St. Denis\n\n- St. Denis ji navedla k choreografické tvorbě\n\n1928 – Air for G String (hudba – J. S. Bach)\n\n- 1928 – odchod ze souboru spolu s kolegou, tanečníkem Charlesem Weidmanem\n\n-> založení vlastního Humphrey-Weidman studio v NY (fungovalo až do r. 1945)\n\n- nejslavnější žák = José Limón\n\n- 1945 – spolupráce s Limónem -> umělecká vedoucí souboru J. Limóna\n\n- také pedagožka, choreografka\n\n- 1954 – zakladatelka školy moderního tance Julliard School (zakladatelů bylo více)\n\n- ředitelka tanečního oddělení\n\n- 1958 – zemřela\n\n- 1959 – po její smrti vyšla kniha The Art of Making Dance (o tvorbě choreografií)\n\n- myšlenka, že všechny pohyby souvisí s pádem a zdvihem\n\n(2 typy pádů: fall – recovery, fall – rebound)\n\n- důležitý vliv dýchaní na pohyb\n\n• Charles Weidman (1901-1975)\n\n- americký tanečník, choreograf, pedagog\n\n- díky vystoupení R. St. Denis a T. Shawna začal tančit\n\n- 1920 – Denishawn School + také člen souboru (sólista)\n\n- 1928 – odchod ze školy -> spolu s D. Humphrey založili Humphrey-Weidman studio v NY\n\n- 1945 – otevřel vlastní Ch. W. School of Modern Dance + soubor Ch. W. Company\n\n- turné po americký univerzitách, kde dával taneční lekce\n\n(„žáci“ : Gene Kelly, Bob Fosse, Alvin Ailey)\n\n- choreografie: A dědeček byl požárníkem, Válka mezi muži a ženami\n\n- 1975 – zemřel\n\n• José Limón (1908-1972)\n\n- americký choreograf, tanečník, pedagog\n\n- narodil se v Mexiku\n\n- 1915 – rodina se přestěhovala do USA\n\n- od dětství se zajímal o hudbu a studoval výtvarné umění\n\n- 1928 – viděl představení H. Kreutzberga a Y. Georgi -> začal tančit\n\n- 1930-40 – žák Humphrey-Weidman studia, NY\n\n- 1940 – odchod ze studia\n\n- tvorba choreografií pro svou menší taneční skupinu\n\n- práce pro muzikály na Broadwayi (tanečník, choreograf)\n\n- 1942 – přerušení umělecké činnosti -> narukoval do války\n\n- 1945 – založil nový soubor José Limón Dance Company (umělecká ředitelka = D. Humphrey)\n\nDílo\n\n- celkově vytvořil více jak 70 choreografií\n\n1949 – Maurova pavana (hudba – Henry Purcell, námět – Othello, mouřenín benátský) (pro čtyři tanečníky, postavy: Othello, Jago, Desdemona, Emílie)\n\n1958– The Traitor, Missa Brevis\n\n• Martha Graham (1894-1991)\n\n- americká tanečnice, choreografka, pedagožka\n\n- otec byl psychiatr (výrok – pohyb nikdy nelže)\n\n- od dětství se zajímala o umění\n\n- 1911 – viděla vystoupení R. St. Denis (poprvé viděla naživo taneční výstup)\n\n- 1916 – žačka Denishawn School (St. Denis ji neměla ráda, ale Shawn ano)\n\n-> asistentka T. Shawna\n\n+ titul Xochtil (chor. – T. Shawn, tanečníci = M. Graham, T. Shawn)\n\n- 1923 – odchod ze školy i souboru\n\n- vystupovala v kabaretu na Broadwayi a tvořila sólové choreografie\n\n- 1925 – pedagožka na hud. škole v Rochestru, NY\n\n- 1926 – první samostatné vystoupení v Carnegie Hall (se třemi tanečnicemi z této školy)\n\n- např. choreografie Krišnova flétna\n\n- spolupráce s hud. ředitelem a skladatelem L. Horstem\n\n-> odklonil Graham od tvorby inscenací s orientálními náměty\n\n- 1927 – založila vlastní taneční školu Martha Graham School of Contemporary Dance v NY\n\n- 1929 – z nejlepších žáků založila soubor Martha Graham Dance Company (pouze ženy)\n\n- v témže roce soubor debutoval se čtyřmi choreografiemi:\n\n1929 – Heretic (Kacíř; první choreografie ve „stylu M. Graham“)\n\nDílo\n\n- celkem vytvořila kolem 200 choreografií\n\n- její tvorba se pro větší přehlednost rozděluje na tři období dle tématu\n\n1.) choreografie s americkou tematikou 1930 – Lamentation (hudba – Zoltán Kodály, sólo M. Graham; Nářek – nářek ženy)\n\n- prvně se objevil pro Graham typický kostým = elastické modré šaty s látkou\n\n1931 – Primitive Mysteries (hudba – L. Horst; rozpor mezi křesťanskými a pohanskými rituály)\n\n1935 – Frontier (hudba – L. Horst, scénografie – Isamu Noguchi, japonsko-americký sochař)\n\n1938 – Americký dokument (téma – americká nezávislost, A. Lincoln)\n\n- poprvé zde vystoupili dva muži = Erick Hawkins, Merce Cunningham\n\n-> od r. 1938 – z původem pouze ženského souboru se stal soubor SMÍŠENÝ\n\n1944 – Appalachian Spring (hudba – Aaron Copland, scéna – I. Noguchi)\n\n- nejvýznamnější choreografie z tohoto období\n\n- děj = osidlování Ameriky\n\n- mladý pár se stěhuje do nového domu a připravuje se na společný život\n\n- hl. role: nevěsta = M. Graham, ženich = E. Hawkins, kněz = M. Cunningham\n\n2.) choreografie s antickou tematikou (nápad díky E. Hawkinsovi) 1946 – Cave of the Heart (příběh Medea a Iáson) 1947 – Errand into the Maze (Ariadna a Minotaurus, boj se strachem)\n\n- Night Journey (Oidipus a Iocasté)\n\n1958 – Clytemnestra (1. celovečerní balet) 1963 - Circe\n\n3.) choreografie s tematikou osudů silných žen 1950 – Judith 1955 – Seraphic Dialog (Nadpozemský dialog; příbeh Johanky z Arku) 1958 – Embattled Garden (Opevněná zahrada; příběh první ženy Lilitli)\n\n- Další významné tituly:\n\n1959 – Episodies: Part 1 (hudba – Anton Welbern, chor. – M. Graham, G. Balanchine) 1975 – Lucifer (hudba – Halim El-Dalhb, pro R. Nurejeva, Světlonoš)\n\n- The Scarlet Letter (pro M. Fonteyn; Nachový dopis)\n\n- oba pro Royal Ballet\n\n1981 – Acts of Light (hudba – Carl Nielsen; Činy světla, 3 části: Rozmluva milenců, Žalozpěv, Rituál Slunce)\n\n1984 - Svěcení jara (v r. 1930 zde sama tančila, chor. – L. Massine)\n\n1986 – Temptation of the Moon (hudba – Béla Bartók) 1990 – Maple Leaf Rag (hudba – Scott Joplin, kostýmy – Calvin Klein)\n\nOsobní život M. Graham\n\n- 1938 – příchod E. Hawkinse\n\n- Graham byla jeho milenkou, později manželkou (kvůli tomu odchod L. Horsta)\n\n- 1948 – svatba Hawkinse a Graham (manželství nebylo šťastné)\n\n- 1950 -> rozvod\n\n- 1969 – poslední taneční vystoupení\n\n(75 let) - kvůli ukončení kariéry a silným bolestem kloubů byla závislá na návykových látkách\n\n- 1974 – návrat do aktivního života\n\n-> choreografka, pedagožka (žáci – R. Nureyev, M. Baryšnikov)\n\n- o svém životě napsala 2 knihy:\n\n1974 – The Notebooks of Martha Graham 1994 – Blood Memory (Zatracené vzpomínky; autobiografie, vyšla posmrtně)\n\n- 1.4. 1991 (96 let) – zemřela v NY\n\n- celý život se cítila jako tanečnice, i když byla velmi slavnou a úspěšnou choreografkou\n\nVýznam M. Graham\n\n- do taneční historie se zapsala svou technikou, která je základem pro tanec\n\n- její metoda spočívá na principu contraction x release svalů související s dechem\n\n(stažení x uvolnění)\n\n- vycházela i z klasického tance\n\n+ kontrasty, dynamika, rychlé prostorové změny, výdrže, skoky, pády\n\n- slavní žáci: Glen Tetley, Twyla Tharp, Paul Taylor\n\n- 1967 – rozšíření Graham techniky díky Robertu Cohenovi do Evropy\n\n(její taneční i životní partner)\n\n- založil soubor a školu London Contemporary Dance Theatre\n\n(studovali zde dva Češi = Ivanka Kubicová, Jan Hartmann – rozšířili u nás tuto metodu)\n\n• Erick Hawkins (1909-1994)\n\n- americký tanečník, pedagog, choreograf\n\n- manžel M. Graham\n\n- díky vystoupení H. Kreutzberga začal tančit\n\n- 1934 – klasický tanec studoval u G. Balanchina -> stál u zrodu tanečního souboru Karavan\n\n- 1938 – spolupráce s M. Graham-> získal angažmá jako sólista + tvorba vlastních choreografií\n\n- 1950 – po odchodu ze souboru a po rozvodu s M. Graham založil svůj soubor\n\n= Erick Hawkins Dance Company (zde působil až do své smrti(\n\n- zabýval se také kineziologií\n\n• Merce Cunningham (1919-2009)\n\n- americký tanečník, pedagog, choreograf; tzv. „otec avantgardy“\n\n- narodil se ve Washingtonu\n\n- od dětství se zajímal o umění a od třinácti let chodil na lekce stepu\n\n- postupně začal tvořit krátké chorografie (např. v kině mezi filmy)\n\n- 1938 – seznámení s hud. skladatelem Johnem Cagem\n\n-> blízcí přátelé, osobní i pracovní partneři\n\n- 1939 – letní škola v Benningtonu\n\n- setkání s M. Graham a E. Hawkinsem -> angažmá v Martha Graham Dance Company\n\n(poslední významná role = kněz, titul Apalačské jaro)\n\n- 1945 – odchod ze souboru\n\n- vydal se na sólovou dráhu (vlastní choreografie), doprovázel ho J. Cage\n\n- od r. 1950 – spolupráce s dalšími tanečníky\n\n- 1952 – založil soubor Merce Cunningham Dance Company (pro 6 tanečníků + sám šéf)\n\n- první vystoupení nebyla úspěšná\n\n- 1964 – evropské turné\n\n- série choreografií s názvem Events (pokaždé jiné – záleželo na místě konání, prostoru)\n\n- celkem 143 inscenací; - abstraktní choreografie = neměly pevnou dějovou linku\n\n- poprvé použil tzv. princip náhody (diváci házeli kostkami)\n\n- každý pohyb může být součástí choreografie a lze jej označit za tanec\n\n- soubor nebyl rozdělen na sólisty a sboristy (každý může být sólista)\n\n- tančit lze kdekoliv v prostoru (ne pouze na středu)\n\n- hudba, kostýmy, dekorace, tanec na sobě nejsou závislé (mohou být samostatně)\n\n- spolupráce s avantgardními umělci = Robert Rauschenberg, Andy Warhol\n\n- využití filmu, projekce v některých jeho titulech\n\n-> taneční filmy: Beach Birds, Points in Space\n\n- další choreografie: 1958 – Summer Space, 1963 – Field Dance\n\n1968 – Rain Forest (kostýmy – A. Warhol)\n\n- slavní žáci: Paul Taylor, Viola Farber, Karole Armitage\n\nVýznam M. Cunninghama\n\n- vytvořil novou taneční techniku pro využití ve svých titulech\n\n- poměrně fyzicky náročná, vycházela z klasického tance\n\n- kombinace elegantního držení těla, brilantní práce chodidel, čisté vedení paží, dlouhé\n\nvýdrže, neobvyklé izolace, rychlé přenášení váhy a časté změny směru\n\n- důležitá je orientace v prostoru"
    }
  ]
}